TargetApplication=ImgBurn
Author=Goran Popovic
SourceLANGID=2057
LANGID=2074
Generator=DKLang Translation Editor v3.0
LastModified=2011-01-12 19:41:28

[frmAbout]
00000001=O ImgBurn
00000002=ImgBurn
00000003=Verzija:
00000004=Nepoznato
00000005=Kodovao:
00000006=LIGHTNING UK!
00000007=Licenca:
00000008=FREEWARE
00000009=OVAJ SOFTVER JE BESPLATAN
00000010=Web:
00000011=Nepoznato
00000012=Forum:
00000013=Nepoznato
00000014=E-pošta:
00000015=Nepoznato
00000016=OK
00000017=Preveo:
00000018=SRBIN

[frmAskEraseDisc]
00000001=Izbrisati Disk
00000002=Izbrisati Disk
00000003=Svi podaci sa diska biće izbrisani!
00000004=Brzo
00000005=Potpuno
00000006=Otkaži

[frmAutomaticWriteSpeed]
00000001=Automatska brzina pisanja
00000002=Opis
00000003=Brzina Pisanja
00000004=OK
00000005=Otkaži
00000006=Podešavanja
00000007=Ažuriraj
00000008=Brzina Pisanja:
00000009=Dodaj
00000010=Ukloni
00000011=Uređaj:
00000012=Disk ID:
00000013=Brzina Pisanja:
00000014=Ažuriraj
00000015=Ukloni
00000016=Dodaj
00000017=Postavi 'Disk ID' sa trenutnog medijuma
00000018=Vidi Sa
00000019=Disk ID
00000020=Uređaj
00000021=Uvezi
00000022=Izvezi
00000023=PngSlika0
00000024=PngSlika1
00000025=Razvij Sve
00000026=Sažmi Sve
00000027=Početak...
00000028=Unesi kod medijuma (t.j. MCC-004-00), izaberi brzinu pisanja koju koriste svi nespecifični uređaji pa onda klikni 'Dodaj' dugme za dodavanje na listu!
00000029=Podešavanja
00000030=Prikaži Odsutne Uređaje

[frmBuildImageTree]
00000001=Pravim Stablo Slike...
00000002=Otkaži
00000003=Tekući Direktorijum
00000004=Nepoznato
00000005=Tekuća Stavka
00000006=Nepoznato
00000007=Napredak

[frmBurnNextDisc]
00000001=Ubacite sledeći disk...
00000002=Tekst Statusa
00000003=Preskoči Sliku
00000004=Otkaži
00000005=Skedeći
00000006=Nepoznato
00000007=Vreme:
00000008=Sektora:
00000009=Nepoznato
00000010=Veličina:
00000011=Nepoznato
00000012=Nepoznato
00000013=Naziv:
00000014=Otvori fasciklu
00000015=Nepoznato
00000016=Kopiraj:
00000017=Nepoznato
00000018=Ubaci
00000019=Izbaci
00000020=Nepoznato
00000021=Nađi Sledeći Prazan Disk u Izmenjivaču
00000022=Vidi Kontrolu  Izmenjivača...
00000023=OK
00000024=Prethodno
00000025=Nepoznato
00000026=Naziv:
00000027=Izvezi Grafičke Podatke...
00000028=Prikaži Grafičke Podatke...
00000029=Otvori fasciklu
00000030=Grafički Podaci:
00000031=Nepoznato
00000032=Kopiraj:
00000033=Nepoznato
00000034=Izbrisati Sliku
00000035=Ubaci
00000036=Izbaci
00000037=Nepoznato
00000038=Promeni
00000039=Prikaži Informaciju o Prekidu IFO Sloja
00000040=Kopiraj

[frmBurnQueue]
00000001=Redosledno Pisanje
00000002=Pomeri Označene Slike Dole (Ctrl+Down)
00000003=Pomeri Označene Slike Na Dno (Ctrl+End)
00000004=Pomeri Označene Slike Na Vrh (Ctrl+Home)
00000005=Pomeri Označene Slike Gore (Ctrl+Up)
00000006=Ukloni Označene Slike (Del)
00000007=Ukloni Sve Slike (Ctrl+Del)
00000008=Potraži Datoteku... (Ins)
00000009=Piši
00000010=Napravi CUE Datoteku...
00000011=Ime
00000012=Status
00000013=Informacija o Redosledu
00000014=Ostalo Slika:
00000015=Ostalo Kopija:
00000016=Nepoznato
00000017=Nepoznato
00000018=Informacija za SLIKU
00000019=Naziv:
00000020=Sektora:
00000021=Veličina:
00000022=Nepoznato
00000023=Nepoznato
00000024=Nepoznato
00000025=Otvori fasciklu
00000026=Ispisano Kopija:
00000027=Nepoznato
00000028=Ubaci
00000029=Izbaci
00000030=Primeni podešavanja na izabrane slike
00000031=Primeni Na Izabrano:
00000032=Nepoznato
00000033=Deli izabrane slike između uređaja (Ctrl+S)
00000034=Po završetku obriši slike
00000035=Postavi Brzinu Pisanja:
00000036=Postavi Tekući Uređaj
00000037=Postavi broj Kopija:
00000038=Primeni *Sve* podešavanja na izabrane slike
00000039=Sve
00000040=Primeni 'Uređaj' podešavanja na izabrane slike
00000041=Uređaj
00000042=Primeni 'Izbrisati Sliku' podešavanja na izabrane slike
00000043=Izbrisati Sliku
00000044=Primeni 'Brzina Pisanja' podešavanja na izabrane slike
00000045=Brzina Pisanja
00000046=Primeni 'Kopije' podešavanja na izabrane slike
00000047=Kopije
00000048=Pomeri na Vrh
00000049=Pomeri Gore
00000050=Pomeri Dole
00000051=Pomeri na Dno
00000052=Sortiraj po Imenu
00000053=Sortiraj po Imenu (Bez Staze)
00000054=Sortiraj po Imenu Fascikle
00000055=Učitaji Najčešći Redosled
00000056=Učitaji Redosled...
00000057=Sačuvaj Redosled...
00000058=Dodaj...
00000059=Ukloni
00000060=Redosled Ponovo
00000061=Označi kao Ispisano
00000062=Primeni 'Uređaj' Podešavanja na Izabrano
00000063=Primeni 'Izbrisati Sliku' Podešavanja na Izabrano
00000064=Primeni 'Brzina Pisanja' Podešavanja na Izbrano
00000065=Primeni 'Kopije' Podešavanja na Izabrano
00000066=Primeni "Sve" Podešavanje na Izabrano
00000067=Deli Izabrane Slike Između Uređaja
00000068=Deli Sve Slike Između Uređaja
00000069=Ukloni Ispisano
00000070=Ukloni Iz Redosleda
00000071=Ukloni Sve
00000072=Izaberi Sve
00000073=Obrnuti Izbor
00000074=Izmeni
00000075=Prikaži Informaciju o Prekidu IFO Sloja
00000076=PngSlika0
00000077=PngSlika1
00000078=OK
00000079=Učitaj Redosled
00000080=Sačuvaj Redosled

[frmCancel]
00000001=ImgBurn
00000002=Da li stvarno Otkazujete?
00000003=Nastavi
00000004=Da
00000005=Ne
00000006=Pauza

[frmChangeAdvancedSettings]
00000001=Promeni Napredna Podešavanja
00000002=Uređaj
00000003=Nepoznato
00000004=Dobro Došli!
00000005=Izaberite odgovarajuću karticu za Vaš Uređaj
00000006=(Ako ne znate šta da radite, kliknite na 'OK'!)
00000007=BenQ
00000008=Zameni Za:
00000009=Nepoznato
00000010=Tekuće Podešavanje:
00000011=Novo Podešavanje:
00000012=Osveži
00000013=Izaberite...
00000014=Izaberite...\nPrebrzo\nČvrsti Ispis (Poznati Medijum)\nČvrsti Ispis (Nepoznati Medijum)\nTest Upis (Za DVD+R/+RW/+R DL Medije)\nWOPC\nČisti EEPROM (Learnt Media)
00000015=Izaberite...
00000016=Izaberite...\n
00000017=Promeni
00000019=Zameni Za:
00000020=Tekuće Podešavanje:
00000021=Nepoznato
00000022=Novo Podešavanje:
00000023=Osveži
00000024=Izaberite...
00000025=Izaberite...\nZasirani HyperTuning\nOnline HyperTuning\nPrebrzo\nMudri Ispis\nBriši OPC Istoriju
00000026=Izaberite...
00000027=Izaberite...\n
00000028=Promeni
00000029=Plextor
00000030=Zameni Za:
00000031=Tekuće Podešavanje:
00000032=Nepoznato
00000033=Novo Podešavanje:
00000034=Osveži
00000035=Izaberite...
00000036=Izaberite...\nAutoStrategy\nPowerRec\n
00000037=Izaberite...
00000038=Izaberite...\n
00000039=Promeni
00000040=Samsung
00000041=Promeni Za:
00000042=Tekuće Podešavanje:
00000043=Nepoznato
00000044=Osveži
00000045=Novo Podešavanje:
00000046=Izaberite...
00000047=Izaberite...\nMagic Speed\n
00000048=Promeni
00000049=Izaberite...
00000050=Izaberite...\n
00000051=OK
00000052=Napredno
00000054=Promeni Za:
00000055=Nepoznato
00000056=Tekuće Podešavanje:
00000057=Novo Podešavanje:
00000058=Osveži
00000059=Izaberi...
00000060=Izaberi...\nOptimal Writing Speed\nOptimal Writing Speed (Save To Drive)\n
00000061=Izaberite...
00000062=Izaberite...\n
00000063=Promeni

[frmChangeBookType]
00000001=Promeni Tip Uređaja
00000002=Dobro Došli!
00000003=Izaberite odgovarajuću karticu za Uređaj
00000004=(Ako ne znate šta da radite, kliknite na 'OK'!)
00000005=BenQ
00000006=Promeni Za:
00000007=Nepoznato
00000008=Tekuće Podešavanje:
00000009=Novo Podešavanje:
00000010=Osveži
00000011=Izaberite...
00000012=Izaberite...\nTekući Medijum (Za DVD+RW Medijum)\nUređaj (Za DVD+R Medijum)\nUređaj (Zar DVD+RW Medijum)\nUređaj (Zar DVD+R DL Medijum)\n
00000013=Izaberite...
00000014=Izaberite...\nDVD-ROM\nDVD-R\nDVD-RW\nDVD+R\nDVD+RW\nDVD+R DL\n
00000015=Promeni
00000017=Promeni Za:
00000018=Tekuće Podešavanje:
00000019=Nepoznato
00000020=Novo Podešavanje:
00000021=Osveži
00000022=Izaberite...
00000023=Izaberite...\nUređaj (Za DVD+R Media)\nUređaj (Za DVD+R DL Media)\n
00000024=Izaberite...
00000025=Izaberite...\nNormalan\nDVD-ROM\n
00000026=Promeni
00000028=Tekuće Podešavanje:
00000029=Nepoznato
00000030=Novo Podešavanje:
00000031=Promeni Za:
00000032=Osveži
00000033=Promeni
00000034=Izaberite...
00000035=Izaberite...\nNormalan\nDVD-ROM\nDVD+RW\n
00000036=Izaberite...
00000037=Izaberite...\nSledeće Pisanje\nTekući Medijum (Za DVD+RW Medijume)\nUređaj (Za DVD+R Medijume)\nUređaj (Za DVD+RW Medijume)\nUređaj (Za DVD+R DL Medijume)\nUređaj (Za DVD+R Medijume)- EEPROM!)\nUređaj (Za DVD+RW Medijume)- EEPROM!)\nUređaj (Za DVD+R DL Medijume)- EEPROM!)\n
00000038=NEC
00000039=Promeni Za:
00000040=Tekuće Podešavanje:
00000041=Nepoznato
00000042=Novo Podešavanje:
00000043=Osveži
00000044=Izaberite...
00000045=Izaberite...\nUređaj (Za DVD+R Medijume)\nUređaj (Za DVD+RW Medijume)\nUređaj (Za DVD+R DL Medijume)\nUređaj (Za DVD+R Medijume)- Temporary)\nUređaj (Za DVD+RW Medijume)- Temporary)\nUređaj (Za DVD+R DL Medijume)- Temporary)\nAktivno Podešavanje (Za DVD+R Media)\nAktivno Podešavanje  (Za DVD+RW Media)\nAktivno Podešavanje (Za DVD+R DL Media)\nPoništi Brojač Izmena
00000046=Izaberite...
00000047=Izaberite...\nNormalan\nDVD-ROM\n
00000048=Promeni
00000049=Nu Tech
00000050=Promeni Za:
00000051=Tekuće Podešavanje:
00000052=Nepoznato
00000053=Novo Podešavanje:
00000054=Osveži
00000055=Izaberite...
00000056=Izaberite...\nTekući Medijum (Za DVD-RW Media)\nTekući Medijum (Za DVD+RW Media)\nUređaj (Za DVD-R Media)\nUređaj (Za DVD-RW Media)\nUređaj (Za DVD+R/+R DL Media)\nUređaj (Za DVD+RW Media)\nUređaj (Za DVD-R Media - Flash RAM!)\nUređaj (Za DVD-RW Media - Flash RAM!)\nUređaj (Za DVD+R/+R DL Media - Flash RAM!)\nUređaj (Za DVD+RW Media - Flash RAM!)\n
00000057=Izaberite...
00000058=Izaberite...\nDVD-ROM\nDVD+R/RW\n
00000059=Promeni
00000060=Plextor
00000061=Promeni Za:
00000062=Tekuće Podešavanje:
00000063=Nepoznato
00000064=Novo Podešavanje:
00000065=Osveži
00000066=Izaberite...
00000067=Izaberite...\nUređaj (Za DVD+R Media)\nUređaj (Za DVD+R DL Media)\n
00000068=Izaberite...
00000069=Izaberite...\nNormalan\nDVD-ROM\n
00000070=Promeni
00000071=RICOH
00000072=Promeni Za:
00000073=Tekuće Podešavanje:
00000074=Novo Podešavanje:
00000075=Nepoznato
00000076=Osveži
00000077=Promeni
00000078=Izaberite...
00000079=Izaberite...\nTekući Medijum (Za DVD+RW Medijum)\nUređaj (Za DVD+R Media)\nUređaj (Za DVD+RW Media)\n
00000080=Izaberite...
00000081=Izaberite...\nPodrazumevani\nDVD-ROM\nDVD-R\nDVD-RW\nDVD+R\nDVD+RW\nDVD+R DL\n
00000082=Samsung
00000083=Promeni Za:
00000084=Nepoznato
00000085=Tekuće Podešavanje:
00000086=Novo Podešavanje:
00000087=Osveži
00000088=Izaberite...
00000089=Izaberite...\nUređaj (Zar DVD+R Medijum)\nUređaj (Za DVD+RW Medijum)\nUređaj (Za DVD+R DL Medijum)\n
00000090=Izaberite...
00000091=Izaberite...\nNormalan\nDVD-ROM\n
00000092=Promeni
00000093=OK
00000094=Uređaj
00000095=Nepoznato
00000096=Tekući Medijum:
00000097=Nepoznato
00000098=Osveži
00000099=Napredno

[frmChangeRegionalCode]
00000001=Promeni Regionalni Kod
00000002=OK
00000003=Otkaži
00000004=Region
00000005=Moguće Korisničke Izmene:
00000006=1. SAD, Kanada
00000007=2. Zapadna Evropa, Japan, Južna Afrika
00000008=3. Jugoistočna Azija
00000009=4. Australija, Španska Amerika
00000010=5. Rusija, Istočna Evropa, Afrika
00000011=6. Kina

[frmChangeVolumeLabel]
00000001=Promeni Oznaku
00000002=Izaberite datoteku...
00000003=Potraži Datoteku...
00000004=Otvori fasciklu
00000005=OK
00000006=Otkaži
00000007=Primeni
00000008=Oznaka
00000009=ISO9660:
00000010=Joliet:
00000011=UDF:
00000012=Kopiraj ISO9660 oznake na druge sisteme datoteka
00000013=Kopiraj Joliet oznake na druge sisteme datoteka
00000014=Kopiraj UDF oznake na druge sisteme datoteka
00000015=Promeni u 'VELIKA SLOVA'
00000016=Promeni u  'mala slova'
00000017=Promeni u  'Prvo slovo Veliko'
00000018=Promeni u 'Prvo slovo Veliko'
00000019=Promeni u  'mala slova'
00000020=Promeni u 'VELIKA SLOVA'
00000021=Upotrebi tekući datum i vreme
00000022=Opcije
00000023=Dozvoli podršku za Unicode UDF Oznaku
00000024=Nijedan
00000025=Izbrisati
00000026=Sinhronizovano Editovanje
00000027=Promeni u 'VELIKA SLOVA'
00000028=Promeni u  'mala slova'
00000029=Promeni u  'Prvo slovo Veliko'
00000030=ISO9660 - Set Karaktera
00000031=Standard
00000032=DOS
00000033=ASCII

[frmConfigureDriveOEM]
00000001=Konfiguriši OEM Uređaja
00000002=OEM Uređaja
00000003=Izaberite...
00000004=Izaberite...\nBenQ\nLG\nLite-On\nNEC\nNuTech\nPioneer\nPlextor\nRicoh\nSamsung\n
00000005=ID Uređaja
00000006=OK
00000007=Otkaži
00000008=Uputstva:||1. Izaberite proizvođača uređaja u  'OEM Uređaja' padajućoj listi.|2.Upišite ID string vašeg uređaja ako se vidi u glavnom prozoru.||Svaki ID String mora biti jedna linija bez "_" i "-"  karaktera.||Primer:||Uređaj OEM: Samsung|Uređaj ID String: SONY DVD RW DRU-830A||To će reći,  Sony DRU-830A uređaj je stvarno Samsung uređaj i program može koristiti Samsung komande za kontrolu.

[frmCreateCUE]
00000001=Napravi CUE Datoteku
00000002=Raspored
00000003=Pomeri izabranu stavku dole (Ctrl+Down)
00000004=Pomeri izabranu stavku na dno (Ctrl+End)
00000005=Pomeri izabranu stavku na vrh (Ctrl+Home)
00000006=Pomeri izabranu stavku gore (Ctrl+Up)
00000007=Ukloni izabranu stavku (Del)
00000008=Dodaj sesiju (Ctrl+S)
00000009=Ukloni sve stavke (Ctrl+Del)
00000010=Potraži Datoteku... (Ins)
00000011=Opis
00000012=Vreme
00000013=Brzo OK
00000014=OK
00000015=Otkaži
00000022=Sačuvati Naziv sa Celom Stazom
00000023=Na Kraju Dodaj U Redosled Za Pisanje
00000024=Opcije
00000039=PngSlika0
00000040=PngSlika1
00000041=Pomeri Na Vrh
00000042=Pomeri Gore
00000043=Pomeri Dole
00000044=Pomerii Na Dno
00000045=Dodaj...
00000046=Ukloni
00000047=Ukloni Sve
00000048=Dodaj sesiju
00000049=Razvij Sve
00000050=Sažmi Sve
00000056=CD-TEKST:
00000057=Nijedan
00000058=Naziv
00000059=Etiketa
00000060=Korisnički
00000061=Osveži
00000062=Naslov:
00000063=Izvođač:
00000064=Prikaži Listu Staza...
00000065=Sortiraj Po Broju Trake
00000066=Sortiraj Prema
00000067=Tekst Statusa
00000069=Frejmovi     (75 Frames = 1 Second)
00000072=Korisnički
00000073=Prvenstvo Tačnom Trajanju  Audio  Traga
00000074=Podrazumevani CD-TEKST (Disk / Trag)
00000075=Nijedno
00000076=Nijedno\nEtiketa\nKorisnički\n
00000077=Nijedno
00000078=Nijedno\nIme datoteke\nEtiketa\nKorisnički\n
00000079=Iskorišćenost Medija %
00000080=Prikaži DirectShow Filter Listu...

[frmCreateLayerBreak]
00000001=Napravi Mesto Prekida Sloja
00000002=Za nastavak zatvori prozor za pregled!
00000003=LBA
00000004=Punjenje
00000005=Datoteka/VTS
00000008=Poglavlje
00000009=Ćelija
00000011=Početno Vreme
00000013=OK
00000014=Otkaži
00000015=Zanemari Opcije Prekida Sloja
00000016=Legenda
00000017=Izvrsno
00000018=Vrlo Dobro
00000019=Dobro
00000020=Osrednje
00000021=Opcije
00000022=Ne osvežavaj IFO/BUP datoteke
00000023=Izgleda
00000024=Osmotri Izabranu Ćeliju
00000025=PngSlika0
00000026=PngSlika1
00000027=PngSlika2
00000028=PngSlika3
00000029=Osmotri

[frmCreateMDS]
00000001=Napravi MDS Datoteku
00000006=OK
00000007=Otkaži
00000008=Sačuvati Naziv Sa Celom Stazom
00000010=Brzi OK
00000011=Prekid Sloja LBA:
00000012=Na Kraju Dodaj U Redosled Za Pisanje
00000013=Ukloni izabranu stavku (Del)
00000014=Potraži Datoteku... (Ins)
00000015=Pomeri izabranu stavku gore (Ctrl+Up)
00000016=Pomeri izabranu stavku dole (Ctrl+Down)
00000017=Ukloni sve stavke (Ctrl+Del)
00000018=Pomeri Gore
00000019=Pomeri Dole
00000020=Dodaj...
00000021=Ukloni
00000022=Ukloni Sve
00000023=Pomeri izabranu stavku na dno (Ctrl+End)
00000024=Pomeri izabranu stavku na vrh (Ctrl+Home)
00000025=Pomeri Na Vrh
00000026=Pomeri Na Dno
00000029=Tip Medija:
00000031=Nijedan\nCD-ROM\nDVD-ROM\nHD DVD-ROM\nBD-ROM\nBD-R\nBD-RE\n
00000032=Nijedno

[frmCreateVolumeLabel]
00000001=Potvrdi Oznaku
00000002=Niste naznačili 'OZNAKU' za ovu sliku.
00000003=Pošto sam tako fin program, potrudio sam se da je napravim!
00000004=Hoćete li da koristite ovu oznaku?
00000005=Otkaži - Auto 'Da'
00000006=Auto 'Da' kroz x sekundi...
00000007=Da
00000008=Ne
00000009=Otkaži
00000010=Oznaka
00000014=Kopiraj ISO9660 oznaku na druge sisteme datoteka
00000015=Kopiraj Joliet oznaku na druge siseme datoteke
00000016=Kopiraj UDF oznaku na druge siseme datoteka
00000017=Promeni u 'VELIKA SLOVA'
00000018=Promeni u 'mala slova'
00000019=Promeni u 'Prvo slovo Veliko'
00000020=Promeni u 'VELIKA SLOVA'
00000021=Promeni u 'mala slova'
00000022=Promeni u 'Prvo slovo Veliko'
00000023=Upotrebi tekući datum i vreme
00000024=Sinhronizovano Editovanje
00000025=Promeni u 'VELIKA SLOVA'
00000026=Promeni u  'mala slova'
00000027=Promeni u  'Prvo slovo Veliko'

[frmDeviceCapabilities]
00000001=Mogućnosti uređaja
00000002=Nepoznato
00000003=Uređaj:
00000004=Posebne Informacije Proizvođača:
00000005=Serijski Broj:
00000006=Nepoznato
00000007=Nepoznato
00000008=Veličina Bafera:
00000009=Nepoznato
00000010=Verzija Upravljačkog Softvera:
00000011=Nepoznato
00000012=Mogućnosti Čitanja
00000031=Promena Sloja Rec.
00000038=CD Tekst
00000039=C2 Greške
00000040=Mogućnosti Pisanja
00000059=Promena Sloja Rec.
00000066=CD Tekst
00000067=C2 Greške
00000068=OK
00000069=Proveri Ažuriranje Upravljačkog Softvera

[frmEmbeddedChangerControl]
00000001=Ugrađena Kontrola  Izmenjivača
00000002=Uređaj
00000003=Nepoznato
00000004=Broj Kaseta:
00000005=Moguća Izmena Strana:
00000006=Podržava Prikazani Disk:
00000007=Nepoznato
00000008=Nepoznato
00000009=Nepoznato
00000010=Ubaci
00000011=Izbaci
00000012=OK
00000013=Kasete
00000014=Tekuća Kaseta:
00000015=Nepoznato
00000016=Izbaci
00000017=Kaseta
00000018=Disk Prikazan
00000019=Učitaj U Izabranu Kasetu

[frmFilterDriverLoadOrder]
00000001=Redosled Pokretanja Filterskih Uređaja
00000002=Informacija o Verziji
00000003=Ime Datoteke:
00000004=Nepoznato
00000005=Verzija Datoteke:
00000006=Nepoznato
00000007=Opis Datoteke:
00000008=Nepoznato
00000009=Ime Kompanije:
00000010=Nepoznato
00000011=Ime Proizvoda:
00000012=Nepoznato
00000013=Verzija Proizvoda:
00000014=Nepoznato
00000015=Pravo Kopiranja:
00000016=Nepoznato
00000017=Tip Filtera
00000018=Ime Filterskog Uređaja
00000019=OK
00000020=Ukloni Izabrani Filter
00000021=Osveži
00000022=Kopiraj u Clipboard
00000023=PngSlika0
00000024=PngSlika1

[frmImageInformation]
00000001=Informacija za SLIKU
00000002=Sesija
00000003=Staza
00000004=Tip
00000005=Indeks
00000006=Start
00000007=Dužina
00000008=OK
00000009=Informacija
00000010=Oznaka:
00000011=Nepoznato
00000012=0 Sesija, 0 Traka
00000013=Kataloški Broj Medijuma:
00000014=Nepoznato
00000015=Ukupno Vreme:
00000016=CD-TEKST
00000017=Naslov:
00000018=Nepoznato
00000019=Nepoznato
00000020=Izvođač:
00000021=ID Diska:
00000022=UPC / EAN:
00000023=Nepoznato
00000024=Nepoznato
00000025=Nepoznato
00000026=Informacija za SLIKU
00000027=Informacija o Medijumu
00000028=LBA

[frmLog]
00000001=ImgBurn Log
00000002=&Datoteka
00000003=Nov
00000004=Otvori...
00000005=Sačuvaj Kao...
00000006=Štampaj
00000007=Zatvori
00000008=&Edituj
00000009=Seci
00000010=Kopiraj
00000011=Izbrisati
00000012=Izaberi Sve
00000013=&Alat
00000014=Broj
00000015=Seci
00000016=Kopiraj
00000017=Izbrisati
00000018=Izaberi Sve
00000019=PngSlika1
00000020=PngSlika2
00000021=PngSlika3
00000022=PngSlika4

[frmMain]
00000001=ImgBurn
00000002=Disk u SLIKU
00000003=Izvezi Grafičke Podatke...
00000004=Prikaži Grafičke Podatke Pomocu DVDInfoPro...
00000005=Izvor
00000006=Ubaci
00000007=Izbaci
00000008=Naziv:
00000009=Nepoznato
00000010=Identifikacija Primene
00000011=Prim ID:
00000012=Nepoznato
00000013=Sistem(i) Datoteka
00000014=Sys Datoteka:
00000015=Nepoznato
00000016=Pregled Sektora...
00000017=Vidi Kontrolu  Izmenjivača...
00000018=Cilj
00000019=Otvori fasciklu
00000020=Slobodan Prostor:
00000021=Nepoznato
00000022=Potraži datoteku...
00000023=Kapacitet:
00000024=Nepoznato
00000025=Izaberite Datoteku...
00000026=OK
00000027=Otkaži
00000028=Podešavanje
00000029=Brzina Čitanja:
00000030=Na Kraju Dodaj U Redosled Za Pisanje
00000031=Brzina Čitanja (Podaci)
00000032=Brzina Čitanja (Audio)
00000033=Informacija
00000034=Brzina Provere:
00000035=Nepoznato
00000036=Nepoznato
00000037=Veličina:
00000038=Sektora:
00000039=Nepoznato
00000040=Proteklo Vreme:
00000041=Preostalo Vreme:
00000042=Nepoznato
00000043=Vreme:
00000044=Nepoznato
00000045=Gotovo
00000046=Međumemorija Uređaja
00000047=Otkaži
00000048=Međumemorija Slike
00000049=Izvor
00000050=Nepoznato
00000051=Vreme:
00000052=Sektora:
00000053=Nepoznato
00000054=Veličina:
00000055=Nepoznato
00000056=Nepoznato
00000057=Naziv:
00000058=Nepoznato
00000059=Otvori fasciklu
00000060=Nepoznato
00000061=Na Kraju Izbrisati Sliku
00000062=Izbrisati Sliku
00000063=Na kraju zatvori program
00000064=Zatvori Program
00000065=Na kraju ugasi računar
00000066=Ugasi Računar
00000067=Overi disk posle ispisa
00000068=Overi
00000069=Na kraju Izbaci Kasetu
00000070=Izbaci Kasetu
00000071=Informacija
00000072=Brzina Pisanja:
00000073=Nepoznato
00000074=Nepoznato
00000075=Veličina:
00000076=Sektora:
00000077=Nepoznato
00000078=Proteklo Vreme:
00000079=Preostalo Vreme:
00000080=Nepoznato
00000081=Vreme:
00000082=Nepoznato
00000083=Gotovo
00000084=Međumemorija
00000085=Otkaži
00000086=Broj Pokušaja Pisanja:
00000087=Međumemorija Uređaja
00000088=Uređaj:
00000089=Nepoznato
00000090=Datoteka:
00000091=Nepoznato
00000092=Izvor
00000093=Sektora:
00000094=Nepoznato
00000095=Veličina:
00000096=Nepoznato
00000097=Naziv:
00000098=Vreme:
00000099=Nepoznato
00000100=Nepoznato
00000101=Overi disk posle ispisa
00000102=Overi
00000103=Na Kraju Ukloni Sliku
00000104=Ukloni Sliku
00000105=Na kraju ugasi računar
00000106=Ugasi Računar
00000107=Na kraju zatvori program
00000108=Zatvori Program
00000109=Na kraju izbaci kasetu drajva
00000110=Izbaci kasetu
00000111=Informacija
00000112=Brzina Pisanja:
00000113=Nepoznato
00000114=Nepoznato
00000115=Veličina:
00000116=Sektora:
00000117=Nepoznato
00000118=Proteklo Vreme:
00000119=Preostalo Vreme:
00000120=Nepoznato
00000121=Vreme:
00000122=Nepoznato
00000123=Gotovo
00000124=Međumemorija
00000125=Otkaži
00000126=Broj Pokušaja Pisanja:
00000127=Međumemorija Uređaja
00000128=Uređaj:
00000129=Nepoznato
00000130=Kopiraj:
00000131=Nepoznato
00000132=Izvor
00000133=Izaberite Datoteku...
00000134=Sektora:
00000135=Nepoznato
00000136=Veličina:
00000137=Nepoznato
00000138=Naziv:
00000139=Otvori fasciklu
00000140=Vreme:
00000141=Nepoznato
00000142=Nepoznato
00000143=Na kraju overi disk
00000144=Overi
00000145=Na Kraju Izbrisati Sliku
00000146=Izbrisati Sliku
00000147=Na kraju ugasi računar
00000148=Ugasi Računar
00000149=Na kraju zatvori program
00000150=Zatvori Program
00000151=Na kraju izbaci kasetu uređaja
00000152=Izbaci kasetu
00000153=Informacija
00000154=Brzina Pisanja:
00000155=Nepoznato
00000156=Nepoznato
00000157=Veličina:
00000158=Sektora:
00000159=Nepoznato
00000160=Proteklo Vreme:
00000161=Preostalo Vreme:
00000162=Nepoznato
00000163=Vreme:
00000164=Nepoznato
00000165=Gotovo
00000166=Međumemorija
00000167=Otkaži
00000168=Datoteka:
00000169=Otvori fasciklu
00000170=Slobodan Prostor:
00000171=Nepoznato
00000172=Nepoznato
00000173=Nepoznato
00000174=Izvor
00000175=Sektora:
00000176=Nepoznato
00000177=Veličina:
00000178=Nepoznato
00000179=Naziv:
00000180=Vreme:
00000181=Nepoznato
00000182=Nepoznato
00000183=Na kraju overi disk
00000184=Overi
00000185=Na Kraju Izbrisati Sliku
00000186=Izbrisati Sliku
00000187=Na kraju ugasi računar
00000188=Ugasi Računar
00000189=Na kraju zatvori program
00000190=Zatvori Program
00000191=Na kraju izbaci kasetu uređaja
00000192=Izbaci kasetu
00000193=Informacija
00000194=Brzina Pisanja:
00000195=Nepoznato
00000196=Nepoznato
00000197=Veličina:
00000198=Sektora:
00000199=Nepoznato
00000200=Proteklo Vreme:
00000201=Preostalo Vreme:
00000202=Nepoznato
00000203=Vreme:
00000204=Nepoznato
00000205=Gotovo
00000206=Međumemorija
00000207=Otkaži
00000208=Broj Pokušaja Pisanja:
00000209=Međumemorija Uređaja
00000210=Uređaj:
00000211=Nepoznato
00000212=ISTRAŽI
00000213=Vreme:
00000214=Sektora:
00000215=Nepoznato
00000216=Veličina:
00000217=Nepoznato
00000218=Nepoznato
00000219=Overi disk nakon pisanja
00000220=Overi
00000221=Ugasi računar po završetku
00000222=Ugasi Računar
00000223=Zatvori program  po završetku
00000224=Zatvori Program
00000225=Izbrisati Sliku  po završetku
00000226=Izbrisati Sliku
00000227=Izbaci kasetu uređaja
00000228=Izbaci kasetu
00000232=Piši
00000233=Cilj
00000234=Ubaci
00000235=Izbaci
00000236=Izbrisati Disk...
00000237=Vidi Kontrolu  Izmenjivača...
00000238=Testiranje
00000239=Overi
00000240=Podešavanje
00000241=Brzina Pisanja:
00000242=Promeni Tip Uređaja...
00000243=Promeni Napredna Podešavanja...
00000244=(Nepoznato)
00000245=Promeni Automatsku Brzinu Pisanja...
00000246=Pronađi
00000247=Izvezi Grafičke Podatke...
00000248=Prikaži Grafičke Podatke Pomoću DVDInfoPro...
00000249=Grafički Podaci:
00000250=Sektora
00000251=Postavi 'Korisnički' vrednost za 'Slobodne Sektore' na tekućem medijumu
00000253=Svi Sektori
00000254=Korisnički
00000255=Informacija
00000256=Brzina Čitanja:
00000257=Nepoznato
00000258=Nepoznato
00000259=Veličina:
00000260=Sektora:
00000261=Nepoznato
00000262=Proteklo Vreme:
00000263=Preostalo Vreme:
00000264=Nepoznato
00000265=Vreme:
00000266=Nepoznato
00000267=Gotovo
00000268=Međumemorija
00000269=Otkaži
00000270=Otvori fasciklu
00000271=Slobodan Prostor:
00000272=Nepoznato
00000273=Nepoznato
00000274=Greške Čitanja:
00000275=Izvor
00000276=Nepoznato
00000277=Naziv:
00000278=Sektora:
00000279=Veličina:
00000280=Nepoznato
00000281=Vreme:
00000282=Nepoznato
00000283=Nepoznato
00000284=Nepoznato
00000285=Na kraju izbaci kasetu drajva
00000286=Izbaci kasetu
00000287=Na kraju zatvori program
00000288=Zatvori Program
00000289=Na kraju ugasi računar
00000290=Ugasi Računar
00000291=Na kraju overi disk
00000292=Overi
00000293=Na Kraju Izbrisati Sliku
00000294=Izbrisati Sliku
00000295=Šta želite da uradite?
00000296=Disk u SLIKU
00000297=Napravi SLIKU diska
00000298=Datoteke na disk
00000299=Piši DATOTEKE/FASCIKLE na disk
00000300=SLIKA na disk
00000301=Piši SLIKU na disk
00000302=Overi
00000303=Overi disk
00000304=Istraži
00000305=Istraži
00000306=Datoteke u SLIKU
00000307=Napravi SLIKU datoteka/fascikli
00000308=Overi
00000309=Prikaži Grafičke Podatke Pomocu DVDInfoPro...
00000310=Izvezi Grafičke Podatke...
00000311=Izvor
00000312=Ubaci
00000313=Izbaci
00000314=Pregled Sektora...
00000315=Vidi Kontrolu  Izmenjivača...
00000316=Overi Prema SLICI
00000317=SLIKA
00000318=Izaberite Datoteku...
00000319=Sektora:
00000320=Nepoznato
00000321=Veličina:
00000322=Nepoznato
00000323=Naziv:
00000324=Vreme:
00000325=Nepoznato
00000326=Potraži Datoteku...
00000327=Otvori fasciklu
00000328=Identifikacija Primene
00000329=Prim ID:
00000330=Nepoznato
00000331=Sistem(i) Datoteka
00000332=Sys Datoteka:
00000333=Nepoznato
00000334=Nepoznato
00000335=Informacija za SLIKU...
00000336=Podešavanje
00000337=Brzina Čitanja:
00000338=Brzina Čitanja (Podaci)
00000339=Brzina Čitanja (Audio)
00000340=Piši
00000341=Izvezi Grafičke Podatke...
00000342=Prikaži Grafičke Podatke Pomoću DVDInfoPro...
00000343=Cilj
00000344=Ubaci
00000345=Izbaci
00000346=Izbrisati Disk...
00000347=Vidi Kontrolu Izmenjivača...
00000348=Testiranje
00000349=Overi
00000350=Podešavanje
00000351=Brzina Pisanja:
00000352=Promeni Tip Uređaja...
00000353=Promeni Napredna Podešavanja...
00000354=Kopija:
00000355=Promeni Automatsku Brzinu Pisanja...
00000356=(Nepoznato)
00000357=Izvor
00000358=Izaberite Datoteku...
00000359=Vreme:
00000360=Sektora:
00000361=Nepoznato
00000362=Nepoznato
00000363=Veličina:
00000364=Nepoznato
00000365=Naziv:
00000366=Potraži Datoteku...
00000367=Pogledaj Redosled Pisanja...
00000368=Otvori fasciklu
00000369=Identifikacija Primene
00000370=Prim ID:
00000371=Sistem(i) Datoteka
00000372=Sys Datoteka:
00000373=Nepoznato
00000374=Nepoznato
00000375=Nepoznato
00000376=Vidi Informaciju za SLIKU...
00000377=Napravi CUE Datoteku...
00000378=Pređi na izlaz SLIKE
00000379=Napravi
00000380=Napravi
00000381=Pređi na izlaz uređaja
00000382=Prikaži Grafičke Podatke...
00000383=Izvezi Grafičke Podatke...
00000384=Cilj
00000385=Nepoznato
00000386=Slobodan Prostor:
00000387=Potraži Datoteku...
00000388=Otvori fasciklu
00000389=Informacija
00000390=Informacija za SLIKU
00000391=Broj Datoteka:
00000392=Broj Fascikli:
00000393=Ukupna Veličina Datoteke:
00000394=Ukupno Sektora Datoteke:
00000395=Veličina Slike:
00000396=Sektora Slike:
00000397=Izračunaj Veličinu Slike
00000398=Nepoznato
00000399=Nepoznato
00000400=Nepoznato
00000401=Nepoznato
00000402=Nepoznato
00000403=Nepoznato
00000404=Nepoznato
00000405=Minimum Portebnih Medijuma
00000406=Min. Pot. Medijuma:
00000407=Slobodan Prostor:
00000408=Nepoznato
00000409=Računaj Sam
00000411=Uređaj
00000412=Podešavanje
00000413=Brzina Pisanja:
00000414=Promeni Tip Uređaja...
00000415=Promeni Napredna Podešavanja...
00000416=Kopija:
00000417=Promeni Automatsku Brzinu Pisanja...
00000418=(Nepoznato)
00000419=Opcije
00000420=Početna Podešavanja
00000421=Opcije Slike
00000422=S&istem Datoteka:
00000423=UDF Revizija:
00000424=Rekurzija Podfascikle
00000425=Uključi Sistemske Datoteke
00000426=Uključi Skrivene Datoteke
00000427=Uključi Samo Arhivske Datoteke
00000428=Sačuvati Naziv Sa Celom Stazom
00000431=Dodaj u Redosled Za Pisanje po Završetku
00000432=Opcije Datoteke
00000433=Očisti Atribut Arhive
00000434=&Nazivi
00000435=Oznaka
00000439=Kopiraj ISO9660 oznaku na ostale siteme datoteka
00000440=Kopiraj Joliet oznaku na ostale sisteme datoteka
00000441=Kopiraj UDF oznaku na ostale sisteme datoteka
00000442=Identifikatori Oznaka
00000443=Postavi Oznaku:
00000444=Izdavač:
00000445=Priredio:
00000446=Primena:
00000447=Sistem:
00000448=Napredno
00000449=Datumi
00000450=Datumi Oznaka
00000451='Datum'
00000452='Vreme'
00000453='Datum'
00000454='Vreme'
00000455='Datum'
00000456='Vreme'
00000457='Datum'
00000458='Vreme'
00000459=Važnost:
00000460=Prestaje:
00000461=Izmenjen:
00000462=Sačinjen:
00000463=Datumi Datoteka/Fascikla
00000464=Koristi Datum && Vreme
00000465=Koristi Sistemski Datum && Vreme
00000466=Koristi Korisnički Datum && Vreme
00000467='Datum'
00000468='Vreme'
00000469=Medijum
00000470=Dvostruki Sloj
00000471=Maks Sektora u L0:
00000473=Min Sektora u L0:
00000475=Kapacitet Medija:
00000477=Profil:
00000479=DVD+R DL\nDVD-R DL\nDVD-9\nKorisnik\n
00000480=Jedan Sloj
00000481=Najviše Sektora:
00000483=Profil:
00000485=DVD+R/RW\nDVD-R/RW\nDVD-RAM\nDVD-5\nKorisnik\n
00000486=Organičenja
00000489=Dozvoli Više Od 8 Nivoa Fascikli
00000490=Dozvoli Više Od 255 Znakova u Stazi
00000491=Ne Dodaj ';1' Broj Verzije na Datoteku
00000492=Dozvoli Datoteke Bez Produžetka
00000493=Set Karaktera
00000494=Standard
00000495=DOS
00000496=ASCII
00000497=Dužina Naziva Fascikle/Datoteke
00000498=Nivo 1 - 11 Znakova, 8.3 Format
00000499=Nivo 2 - 31 Znakova
00000500=Nivo X - 219 Znakova
00000502=Dodaj ';1' Broj Verzije Na Datoteka
00000503=Dozvoli Datoteke Bez Produžetka
00000504=Dužina Naziva Fascikle/Datoteke
00000505=Nivo 1 - 64 Znaka
00000506=Nivo X - 110 Znakova
00000508=Onemogući Unicode Podršku
00000509=DVD Video - Dozvoli Unicode Oznaku Diska
00000510=Disk za Podizanje sistema
00000511=Opcije
00000512=Tip Emulacije:
00000513=Slika Za Podizanje:
00000514=Potraži Datoteku...
00000515=ID Stvaraoca:
00000516=Učitaj Segment:
00000517=Sektora Za Skupljanje:
00000518=Nijedno (Korisnički)
00000519=Nijedan (Korisnički)\nFloppy Disk (1.20 MB) \nFloppy Disk (1.44 MB) \nFloppy Disk (2.88 MB) \nHard Disk\n
00000520=Ovo je Hex vrednost,ali bez vodećeg '0x'.
00000522=Napravi Sliku za Podizanje sistema
00000523=Izvuci Sliku Za Podizanje sistema
00000524=Izvuci Sliku Za Podizanje sistema
00000525=Cilj
00000526=Ubaci
00000527=Izbaci
00000528=Izbrisati Disk...
00000529=Vidi Kontrolu  Izmenjivača...
00000530=Proveri
00000531=Testiranje
00000532=Izvor
00000533=Dodaj datoteku ili fasciklu na listu (Enter)
00000534=Potraži Datoteku...
00000535=Potraži fasciklu...
00000536=Ukloni izabrane stavke (Del)
00000537=Ukloni sve stavke
00000538=Raširi (Alt+Enter)
00000539=Normalna veličina (Alt+Enter)
00000540=Pomeri izabrane stavke na vrh (Ctrl+Home)
00000541=Pomeri izabrane stavke gore (Ctrl+Up)
00000542=Pomeri izabrane stavke dole (Ctrl+Down)
00000543=Pomeri izabrane stavke na dno (Ctrl+End)
00000544=&Datoteka
00000545=Potraži izvornu datoteku...
00000546=Potraži izvornu fasciklu...
00000547=Ukloni sve stavke
00000548=Potraži Datoteku...
00000549=Izračunaj
00000550=Disk u SLIKU
00000551=Napravi
00000552=Piši
00000553=Overi
00000554=Učitaj najčešći projekat
00000555=Učitaj projekat...
00000556=Sačuvaj projekat...
00000557=Učitai Najčešći Redosled
00000558=Učitaj Redosled...
00000559=Sacuvaj Redosled...
00000560=Izvezi Grafičke Podatke...
00000561=Prikaži Grafičke Podatke Pomocu DVDInfoPro...
00000562=Skorašnje Datoteke
00000563=Nijedan
00000564=Izbrisati
00000565=I&zađi
00000566=&Vidi
00000567=Izveštaj
00000568=Redosled
00000569=Osveži
00000570=&Način
00000572=Disk u SLIKU
00000573=Datoteke na Disk
00000574=SLIKA na Disk
00000575=Overi
00000576=Istraži
00000577=&Izlaz
00000578=Uređaj
00000579=SLIKA
00000580=Alatke
00000582=Promeni Oznaku...
00000583=Prikaži Informaciju o Prekidu IFO Sloja...
00000584=Uređaj
00000585=Osveži
00000586=Svedi Na Nulu
00000587=Učitaj
00000588=Izbaci
00000589=Zaključaj Kasetu
00000590=Otključaj Kasetu
00000591=Ugrađena kontrola  Izmenjivača...
00000592=Kontrola Izmenjivača Medijuma...
00000594=Omogući
00000595=Onemogući
00000596=Postavi Brzinu Čitanja
00000597=Maks
00000607=Izbrisati Disk
00000608=Brzo
00000609=Potpuno
00000610=Sinhronizuj Keš
00000611=Zatvori
00000612=Staza
00000613=Sesija
00000614=Disk
00000615=Promeni Napredna Podešavanja...
00000616=Promeni Tip Uređaja...
00000617=Pregled Sektora...
00000618=Prikaži Informaciju o Prekidu IFO Sloja...
00000619=Regionalni Kod
00000620=Informacija
00000621=Omogući
00000622=Onemogući
00000623=Promeni
00000624=Sposobnost
00000625=Proveri Ažuriranje Upravljačkog Softvera...
00000626=Izmenjivač
00000627=Ugrađena Kontrola Izmenjivača...
00000628=Kontrola Izmenjivača Medijuma...
00000629=Napravi CUE Datoteku...
00000630=Napravii MDS Datoteku...
00000631=Obnovi mapu SCSI / ATAPI uređaja
00000632=Traži SCSI / ATAPI uređaje
00000633=Automatska Brzina Pisanja...
00000634=Poredak Pokretanja Uređaja...
00000635=Podešavanje...
00000636=&Pomoć
00000637=Proveri ImgBurn Ažuriranje
00000638=Vidi ImgBurn Vodič...
00000639=Poseti ImgBurn WEB Stranicu...
00000640=Poseti ImgBurn  Forum Za Podršku...
00000641=Doniraj...
00000642=ImgBurn Grafički Podaci...
00000643=ImgBurn Izveštaji...
00000644=ImgBurn Redosledi...
00000645=ImgBurn Statistika...
00000646=O ImgBurn-u...
00000647=Potraži Datoteku...
00000648=Potraži Fasciklu...
00000649=Kopiraj
00000650=Nalepi
00000651=Ukloni Izabrano
00000652=Ukloni Sve
00000653=Pomeri Izabrano na Vrh
00000654=Pomeri Izabrano Gore
00000655=Pomeri Izabrano Dole
00000656=Pomeri Izabrano na Dno
00000657=Izaberi Sve
00000658=Obrnuti Izbor
00000659=Osveži
00000660=Svedi Na Nulu
00000661=Ubaci
00000662=Izbaci
00000663=Zaključaj Kasetu
00000664=Otključaj Kasetu
00000665=Ugrađena Kontrola Izmenjivača...
00000666=Kontrola Izmenjivača Medijuma...
00000668=Omogući
00000669=Onemogući
00000670=Postavi Brzinu Čitanja
00000671=Maks
00000681=Izbrisati Disk
00000682=Brzo
00000683=Potpuno
00000684=Sinhronizuj Keš
00000685=Zatvori
00000686=Staza
00000687=Sesija
00000688=Disk
00000689=Promeni Napredna Podešavanja...
00000690=Promeni Tip Uređaja...
00000691=Pregled Sektora...
00000692=Prikaži Informaciju o Prekidu IFO Sloja...
00000693=Regionalni Kod
00000694=Informacija
00000695=Omogući
00000696=Onemogući
00000697=Promeni
00000698=Mogućnosti
00000699=Proveri Nadogradnjui Upravljačkog Softvera...
00000700=Promeni
00000701=Prikaži Informaciju o Prekidu IFO Sloja
00000702=Nijedan
00000703=Izbrisati
00000704=Odjavi
00000705=Restartuj
00000706=Isključi
00000707=Pripravnost
00000708=Spavaj
00000709=Obnovi ImgBurn
00000710=I&zađi
00000711=Promeni Uređaj
00000738=Skorašnje Datoteke
00000739=Nijedan
00000740=Izbrisati
00000741=PngSlika0
00000742=PngSlika1
00000743=Edituj
00000744=Kopiraj
00000745=Promeni Uređaj
00000772=Skorašnje Datoteke
00000773=Nijedan
00000774=Očisti
00000775=Tekući Medijum:
00000777=Vidi ImgBurn Prevode...
00000778=Auto
00000779=Vidi Informaciju O Medijumu...
00000780=ImgBurn Projekti...
00000781=Očisti Izvornu MRU Listu
00000782=ImgBurn Slike...
00000783=Potraži Izvornu Datoteku...
00000784=Potraži ciljnu datoteku...
00000785=Novi Projekat
00000786=Zona Ubacivanja
00000787=Nijedno
00000788=DVD Video - Omogući Unicode Podršku
00000789=HD DVD Video - Omogući Unicode Podršku
00000790=BD Video - Omogući Unicode Podršku
00000791=HD DVD Video - Dozvoli Unicode Oznake
00000792=BD Video - Dozvoli Unicode Oznake
00000793=Greške Čitanja:
00000794=Disk ID:
00000795=Nepoznato
00000796=Disk ID:
00000797=Nepoznato
00000798=Disk ID:
00000799=Nepoznato
00000800=Kopiraj:
00000801=Nepoznato
00000802=Iskorišćenost Medija %
00000803=Neuporedljivo:
00000804=Skorašnje fascikle
00000805=Nijedno
00000806=Očisti
00000807=Promeni Fasciklu
00000808=Nijedno
00000809=Očisti
00000810=Promeni Fasciklu
00000811=Nijedno
00000812=Očisti
00000813=Skorašnje Fascikle
00000814=Nijedno
00000815=Očisti
00000816=Kada je omogućeno, Unicode nije onemogućen za AUDIO_TS, JACKET_P i VIDEO_TS fascikle.
00000817=Čak i za Specijalne Fascikle
00000818=Kada je omogućeno, Unicode nije onemogućen za ADV_OBJ i HVDVD_TS fascikle.
00000819=Čak i za Specijalne Fascikle
00000820=Kada je omogućeno, Unicode nije onemogućen za BDAV, BDMV i POTVRDA fascikle.
00000821=Čak i za Specijalne Fascikle
00000822=Napravi DVD datoteku...
00000823=Ugasi
00000824=Otvori
00000825=Istraži
00000826=Izvor
00000829=Prikaz Rasporeda Diska
00000830=&Unos
00000831=Standardno
00000832=Napredno
00000833=Pređi na standardni unos
00000834=Pređi na napredni unos
00000835=Prikaži Raspored diska
00000836=Sakri Raspored Diska
00000837=Tip Podataka:
00000840=Dozvoli Datoteke Iznad Ograničenja
00000841=Jednostruki Opseg
00000842=Višestriki Opseg
00000843=Kontrola auto-učitavanja...
00000844=Kontrola auto-učitavanja...
00000845=Kontrola auto-učitavanja...
00000846=Poništi DMA...
00000847=Kako Deinstalirati ImgBurn...
00000848=Dozvoli neusaglašene datume nastanka Datoteka
00000849=Paketni Način
00000850=Zakrpi Informacionu tabelu za Podizanje sistema
00000851=Sinhronizovano Editovanje

[frmMediumChangerControl]
00000001=Kontrola Izmenjivača Medijuma
00000002=Tekst Statusa
00000003=Uređaji
00000004=Komore unutar izmenjivača
00000005=Adresa Prvog Elementa Skladištenja:
00000006=Nepoznato
00000007=Gde fizički stavite/vadite medijum
00000008=Adresa Prvog Elementa Za Uvoz/Izvoz:
00000009=Nepoznato
00000010=Uređaj koji pomera medijum u/iz komora/uređaja
00000011=Adresa Prvog Elementa Za Transport:
00000012=Uređaji unutar izmenjivača
00000013=Adresa Prvog Elementa Za Prenos:
00000014=Nepoznato
00000015=Nepoznato
00000016=OK
00000017=Komore
00000018=Komora
00000019=Medijum Prisutan
00000020=Pomerite medijum iz izabrane komore u izabrani uređaj
00000021=Montiraj
00000022=Izbaci medijum iz izabrane komore
00000023=Izbaci
00000024=Učitaj disk u izabranu komoru
00000025=Učitaj
00000026=Ispitaj status svih komora
00000027=Pregledaj Sve
00000028=Ispitaj status izabrane komore
00000029=Pregledaj
00000030=Premesti medijum iz izabranoguređaja u izvornu/izabranu  kasetu a zatim premesti medijum iz sledeće zauzete kasete u izabrani uređaj
00000031=Montiraj Sledeći
00000032=Uređaji
00000033=Uređaj
00000034=Medijum Prisutan
00000035=Izvorna komora
00000036=Premesti medijum iz izabranog uređaja u izvor/izabranu komoru
00000037=Razmontiraj
00000038=Premesti medijum iz izabranog uređaja u izvornu/prvu praznu komoru pa je izbaci
00000039=Izbaci
00000040=Ispitaj status svih uređaja
00000041=Pretraži Sve
00000042=Ispitaj status izabranog uređaja
00000043=Pretraži
00000044=Učitaj disk u prvu praznu kasetu a zatim ga premesti u izabrani uređaj
00000045=Učitaj
00000046=Premesti medijum iz izabranog uređaja u izvornu/izabranu  kasetu a zatim premesti medijum izsledeće zauzete kasete u izabrani uređaj
00000047=Montiraj Sledeći
00000048=PngSlika0
00000049=PngSlika1

[frmPrepareImage]
00000001=Pripremam sliku...
00000002=Tekući Zadatak
00000003=Nepoznato
00000004=Otkaži
00000005=Tekući Direktorijum
00000006=Nepoznato
00000007=Napredak

[frmReplaceFile]
00000001=Potvrdi Zamenu Datoteke
00000002=Ciljna fascikla već ima datoteka po imenu:
00000003=Hoćete li da zamenite postojeću Datoteka?
00000004=Izmenjen:
00000005=Nepoznato
00000006=Veličina:
00000007=Nepoznato
00000008='Ime Datoteke'
00000009=Preimenuj
00000010=&Da
00000011=Da za Sve
00000012=&Ne
00000013=Ne za Sve
00000014=Auto 'Preimenuj' u x sekundi...
00000015=Otkaži - Auto 'Preimenuj'

[frmSectorViewer]
00000001=Pregled Sektora
00000002=Osveži
00000003=Prethodni Sektor
00000004=Sledeći Sektor
00000005=Nepoznato
00000007=Postavi 'LBA' na kraj na tekućem medijumu
00000008=Ubaci
00000009=Izbaci
00000010=Čitaj Kao RAW - 2352 bajtova po sektoru
00000012=Čitaj kao RAW i uključi SubChannel - 2448 bajtova po sektoru

[frmSelectLayerBreak]
00000001=Izaberi Mesto Prekida Sloja
00000002=Sredina SLIKE:
00000003=Nepoznato
00000004=Za nastavak zatvori prozor za pregled!
00000005=LBA
00000006=Datoteka/VTS
00000009=Poglavlje
00000010=Ćelija
00000012=Početno Vreme
00000014=OK
00000015=Otkaži
00000016=Nazad na VOBU/ECC pretragu
00000017=Legenda
00000018=Izvrsno
00000019=Vrlo Dobro
00000020=Dobro
00000021=Osrednje
00000022=Opcije
00000023=Ne osvežavaj IFO/BUP Datoteke
00000024=Izgleda
00000025=Osmotri Izabranu Ćeliju
00000026=PngSlika0
00000027=PngSlika1
00000028=PngSlika2
00000029=PngSlika3
00000030=Osmotri
00000031=Mesto Prekida Fizičkog Sloja:
00000032=Izaberi Mesto Prekida Sloja
00000033=Moguće Mesto Prekida Sloja
00000034=Kopiraj LBA u Clipboard

[frmSelectMediaType]
00000001=Izbrisati Disk
00000002=OK
00000003=Otkaži
00000004=Izaberi Tip Medijuma

[frmSettings]
00000001=Podešavanje
00000002=Opšte
00000003=Opcije
00000004=Akcija Isključivanja:
00000005=Minimizuj na Sistemski Tray
00000006=Sinhronizuj Napravi/Piši/Istraži Opcije
00000007=Sinhronizuj Napravi/Piši/Istraži Opcije
00000009=Prikaži Prozor 'Ugasi'
00000010=Isključi
00000011=Ništa\nOdjavi\nRestartuj\nUgasi\nIsključi\nU Pripravnosti\nMiruj\n
00000012=Nikad Ne Gasi Na Silu
00000013=Spreči Pokretanje Čuvara Ekrana
00000014=Prikaži Upozorenja
00000015=Izaberi MDS Zapis, Ne ISO
00000016=Slike Još U Redosledu
00000017=Programi Koji Smetaju
00000018=Prekid Sloja Na DVD-R DL
00000019=Overburning
00000020=Maksimalna Veličina Datoteke
00000021=Nevidljiv Prekid Sloja
00000022=Ne Ažuriraj IFO/BUP Datoteke
00000023='Piši' Način nije 'Napravi' Način
00000024=Napredno
00000025=30 Sekundi
00000026=Računa MD5 Hash Vrednosti
00000027=Odredi Mesto Datoteke Pri Stvaranju
00000028=Napravi MDS - Naziv Sa Celom Stazom
00000029=Raščlani tajmaut sistema Datoteka
00000030=Napravi CUE - Naziv Sa Celom Stazom
00000031=Prekid Sloja
00000032=Označi 'Ne Osvežavaj IFO/BUP datoteke'
00000033=Označi 'Neprimetan'
00000034=ImgBurn Pre-pregled Opcije
00000035=Potraži Datoteku...
00000036=Ne Koristi DirectDraw Overlays
00000037=Ne Ograničavaj frejmove U Sekundi
00000038=Čitaj
00000039=Opcije
00000040=Cepanje Datoteka:
00000041=Napravi MDS Datoteku:
00000042=Kapacitet Diska:
00000043=Prioritet Procesa:
00000046=Označi 'Ugasi Računar'
00000047=Označi Zatvori Program'
00000048=Auto
00000049=Auto\nDa\nNe\n
00000050=Omogući SpeedRead DVD (Plextor)
00000051=Auto 'Izvezi Grafičke Podatke'
00000052=Sistem Datoteka
00000053=Disk\nSistem Datoteka\n
00000054=Normalno
00000055=U Realnom Vremenu\nVisok\nIznad Normale\nNormalno\nIspod Normale\nU Mirovanju\n
00000057=Podrazumevani Cilj
00000058=Potraži Fasciklu...
00000059=Nijedno
00000060=Stvorena Automatski
00000061=Najčešće Korišćeni
00000062=Korisnički
00000063=Greške Čitanja
00000064=Softverskih Pokušaja:
00000065=Hardverskih Pokušaja:
00000066=Zanemari Greške Čitanja
00000067=Napravi
00000068=Opcije
00000069=Cepanje Datoteke:
00000070=Napravi MDS Datoteku:
00000073=Označi 'Ugasi Računar'
00000074=Označi 'Zatvori Program'
00000083=Auto
00000084=Auto\nDa\nNe\n
00000089=DVD Video
00000090=Lokacija Sadržaja Fascikle:
00000091=IFO/BUP 32K Punjenje
00000092=Napravi AUDIO_TS Fasciklu
00000093=Filtriraj Sadržaj Fascikle
00000094=Imena Datoteka/Fascikli Velikim Slovima
00000095=Oznaka Diska - Čitaj DVD Tekst
00000096=Pokreni
00000097=Pokreni\nMešano\nKraj\n
00000116=Piši
00000117=Opcije
00000118=Način Pisanja:
00000119=Veličina veze:
00000120=Tip Pisanja:
00000121=Auto
00000122=Auto\nCD\nDVD\nHD DVD\nBD\n
00000123=Zaključaj Uređaj - Ekskluzivan Pristup
00000124=Ne Prijavljuj Brisanje Medija
00000125=Ne Prijavljuj Formatiranje Medija
00000126=Ne Prijavljuj Prebrisavanje Medija
00000127=Izbaci Kasetu Pre Provere
00000128=Označi 'Ukloni Sliku'
00000129=Označi 'Ugasi Računar'
00000130=Omogući BURN-Proof
00000131=Auto
00000132=Auto\n0\n1\n16\n
00000133=DAO/SAO
00000134=Povećavajući\nTAO\nDAO/SAO\n
00000135=Overi Prema Slici
00000136=DVD-RAM / BD-RE Brzopišući (*)
00000137=Označi 'Zatvori Program'
00000138=DVD+R Rezervni Trag
00000139=DVD+R Završni Disk (Min. Radijus)
00000140=* Primenjuje Se Na LG, Lite-On, Optiarc i Samsung uređaje.
00000141=Auto 'Izmeni Tip Uređaja' (*)
00000142=Ne Prijavljuj Zatvaranje Traga/Sesije/Diska
00000143=Odgovor 'Da'
00000144=Ogovor 'Ne'
00000145=Izvrši OPC Pre Pisanja
00000146=Ne Prijavljuj Zatvaranje Kasete
00000147=Opcije
00000148=Prekid Sloja (Za DL Medijume)
00000149=Sektora u L0:
00000150=Prioritet Procesa:
00000151=Izračunaj Optimum
00000152=Određuje Korisnik
00000153=Auto 'Izvezi Grafičke Podatke'
00000154=Prvenstvo Ispravno Formatiranom +RW
00000155=Visok
00000156=U Realnom Vremenu\nVisok\nIznad Normale\nNormalno\nIspod Normale\nU Mirovanju\n
00000157=* Primenjuje Se Na DVD-RAM id BD-RE medjume.
00000158=Prvenstvo Formatiranju Bez Viška Prostora (*)
00000159=Opcije Redosleda
00000160=10 Sekundi
00000161=Ubaci Sledeći Disk - Auto 'OK'
00000162=Izbaci Kasetu pre sledećeg Pisanja
00000163=Ubaci Sledeći Disk - Nađi Sledeći Prazan Disk
00000164=Greške Pisanja
00000165=Softverskih Pokušaja:
00000166=Overi
00000167=Opcije
00000168=Prioritet Procesa:
00000169=Zanemari Ne 'User Data' Bajtove
00000170=Označi 'Izbrisati Sliku'
00000171=Označi 'Zatvori Program'
00000172=Označi Ugasi Računar'
00000173=Auto 'Izvezi Grafičke Podatke'
00000174=Omogući SpeedRead DVD (Plextor)
00000175=Normalno
00000176=U Realnom Vremenu\nVisok\nIznad Normale\nNormalno\nIspod Normale\nU Mirovanju\n
00000177=Odbaci CD-DA Podatke
00000179=Grafički Podaci
00000180=Podrazumevana Fascikla
00000181=Potraži Fasciklu...
00000182=Najčešće Korišćeni
00000183=Korisnički
00000184=Datoteka Slike
00000185=Opcije
00000187=Thread Prioritet:
00000189=Normalno
00000190=Idle\nLowest\nLower\nNormal\nHigher\nHighest\nTimeCritical\n
00000191=Snimi Korišćenje Procesora
00000192=Snimi Grafičke Podatke
00000193=Korisničko Ime Datoteke
00000196=-     Proizvođač Uređaja/Model
00000197=-     Verzija Upravljačkog Softvera
00000198=%D
00000199=-     Datum (Long)
00000200=%T
00000201=-     Vreme
00000202=Pregled:
00000203=Neraspoloživ
00000204=%I
00000205=-     ID Medijuma
00000206=%S
00000207=-     Brzina Pisanja
00000208=-     Datum (Short)
00000209=%d
00000210=%V
00000211=-     Identifikator Naziva Slike
00000212=%B
00000213=-     Datum (YYYY/MM/DD)
00000214=Najčešće Korišćeni
00000215=Korisnički
00000216=Praznine zameni Podvlakom
00000217=%M %F %D %T %I %S
00000218=Sabij Razmake
00000219=I/O
00000220=Interfejs
00000221=ASPI - WNASPI32.DLL
00000222=ASAPI - ASAPI.DLL
00000223=SPTI - Mikrosoft
00000224=ElbyCDIO - Elaborate Bytes
00000225=Prikaži Sve Uređaje
00000226=Patin-Couffin - VSO Softver
00000228=Detektuj Priključenje/Odstranjenje Uređaja
00000229=Veličina Bafera
00000230=40 MB
00000231=Omogući Obnavljanje Bafera
00000232=Dužina Prenosa
00000233=32 KB
00000234=Automatski
00000235=Ručno
00000236=Pragovi Obnavljanja Bafera
00000241=Uređaj
00000242=Opcije
00000243=Izbaci Kasetu Posle...
00000244=Zaključaj Kasetu Za Vreme...
00000245=Piši
00000246=Izbrisati
00000247=Piši
00000248=Izbrisati
00000249=Onemogući Poruku Promene Medijuma
00000250=Overi
00000251=Overi
00000252=Čitaj
00000253=Čitaj
00000254=Sortiraj Prema
00000255=Nijedno\nAdresa\nOznaka Uređaja\nIme\n
00000256=Opcije Operativnog Sistema
00000257=Upozorenje Auto Ubacivanja
00000258=Automatski Pokreni Disk Sa Podacima
00000259=Automatski Pusti Audio Disk
00000260=Sinhronizuj Izbor
00000261=Napravi Način
00000262=Piši Način
00000263=Proveri Način
00000264=Istraži Način
00000265=Čitaj Način
00000266=Piši
00000267=Overi
00000268=Pronađi
00000269=Piši
00000270=Overi
00000271=Pronađi
00000272=Piši
00000273=Overi
00000274=Pronađi
00000275=Napravi
00000276=Napravi
00000277=Napravi
00000278=Pronađi
00000279=Overi
00000280=Piši
00000281=Napravi
00000282=Čitaj
00000283=Čitaj
00000284=Čitaj
00000285=Čitaj
00000286=Pronađi
00000287=Overi
00000288=Piši
00000289=Napravi
00000290=Čitaj
00000291=Melodije
00000292=Melodija za Uspešno
00000293=Potraži Datoteku...
00000295=Odsviraj Izabranu Datoteka
00000297=Melodija Za Uspešno
00000299=Događaji
00000300=Pri Startovanju
00000301=Postavi Način Programa:
00000302=Postavi Izlazni način za "Napravi":
00000303=Proveri Ažuriranje Programa:
00000304=Ez-Mode Picker
00000305=Najčešće korišćeno\nEz-Mode Picker\nČitaj\nNapravi\nPiši\nProveri\nIstraži\n
00000306=Najčešće Korišćeno
00000307=Najčešće korišćeno\nUređaj\nSLIKA\n
00000308=Nedeljno
00000309=Nikad\nDnevno\nNedeljno\nPetnaestodnevno\nMesečno\n
00000310=Pri Otkazivanju
00000311=Izbrisati Nepotpune Datoteke:
00000312=Pitaj 'Stvarno Otkazujete?'
00000313=Pitaj
00000314=Pitaj\nDa\nNe\n
00000315=Pri Izlasku
00000318=Sačuvaj Izveštaj
00000319=Preko Postojećeg
00000320=Izbrisati Listu Najčešćih Datoteka
00000321=Sačuvaj Redosled
00000322=Preko Postojećeg
00000323=Dodaj Postojeći
00000324=Kod Greške
00000325=* Ovo se dešava samo kada program nije 'aktivan' / u prednjem planu.
00000326=Flash-uje Dugme Na Taskbaru (*)
00000327=Registar
00000328=Nastavak Ljuske
00000329=AutoPlay - Prazan CD
00000331=AutoPlay - Prazan DVD
00000332=Pridruživanje Datoteka
00000347=Sve
00000348=Nijedna
00000350=Postavi ImgBurn Kao Podrazumevanu Aplikaciju
00000353=OK
00000354=Otkaži
00000355=Vrati Podrazumevano
00000356=Jezik
00000358=Napravi CUE - Sačuvaj Kao ANSI
00000359=AutoPlay - Prazan HD DVD
00000360=AutoPlay - Prazan Blu-ray
00000362=AutoPlay - DVD Film
00000365=* Primenjeno Na DVD-RAM, HD DVD-RAM, BD-R i BD-RE medije.\nOmogući ovo da sprečiš uređaj da automatski proverava pri pisanju, dozvolivši ispis pri punoj brzini.
00000366=Brzina Uzorkovanja
00000368=Glavni
00000369=Uređaj
00000370=Prosečna Dužina Redosleda Diska
00000371=Otvori Sa
00000372=Audio CD - Standardno Kao WAV Datoteka
00000373=* Primenjeno Na DVD+RW, DVD-RAM, HD DVD-RW, HD DVD-RAM i BD-RE medijum.
00000374=Ne Prikazuj Status Bar Poruke
00000375=Lokacije Datoteka
00000376=Datoteke Projekata
00000377=Potraži Fasciklu...
00000378=Jezičke Datoteke
00000379=Potraži Fasciklu...
00000380=Datoteke Grafičkih Podataka
00000381=Potraži Fasciklu...
00000382=Datoteke Redosleda
00000383=Potraži Fasciklu...
00000384=Datoteke Izveštaja
00000385=Potraži Fasciklu...
00000386=Zaštićen Disk
00000387=Briši Izvornu MRU Listu
00000392=Melodija Greške
00000393=Sviraj Melodiju Greške
00000394=Potraži datoteku...
00000395=Odsviraj Izabranu Datoteka
00000396=Sviraj Melodiju Posle...
00000397=Sviraj Melodiju Posle...
00000398=Disk u SLIKU
00000399=SLIKA na disk
00000400=Overi
00000401=Brzo Brisanje
00000402=Potpuno Brisanje
00000403=Disk u SLIKU
00000404=SLIKA na disk
00000405=Overi
00000406=Brzo Brisanje
00000407=Potpuno Brisanje
00000408=PreGap Hvatanje
00000410=* Primeni na 'Ez-Mode Picker' ekran.
00000411=Poništi ImgBurn Statistiku
00000412=Uređaj.CDROM
00000413=Slike
00000414=Potraži fasciklu...
00000415=Onemogući Melodiju
00000416=Uvek Koristi ovu stazu za početnu fasciklu u otvori/sačuvaj dijalogu.
00000417=Uvek Koristi ovu stazu za početnu fasciklu u otvori/sačuvaj dijalogu.
00000418=Uvek Koristi ovu stazu za početnu fasciklu u otvori/sačuvaj dijalogu.
00000419=Uvek Koristi ovu stazu za početnu fasciklu u otvori/sačuvaj dijalogu.
00000420=Uvek Koristi ovu stazu za početnu fasciklu u otvori/sačuvaj dijalogu.
00000421=Uvek Koristi ovu stazu za početnu fasciklu u otvori/sačuvaj dijalogu.
00000422=Prikaži Informacije
00000423=Ne Prijavljuj Obrisane Datoteka
00000424=Odgovor 'Da'
00000425=Odgovor 'Ne'
00000426=Napravi MDS -Sačuvaj Kao Ansi Datoteku
00000427=Obezbedi Ulaz u Pripravnost
00000428=Ne koristi Neposredan I/O
00000429=Prikaži Stvarnu Veličinu (1:1)
00000430=* Primeni na DVD+R i DVD+R DL medij. Kada je omogućeno, uređaj obezbeđuje oblast snimanja od oko 30 mm u prečniku diska.
00000431=Finališi Disk - Auto Ponovo
00000433=SPTI - Metoda nabrajanja Uređaja
00000434=Klasa Uređaja\nInterfejs Uređaja\nSlovo Uređaja\n
00000436=Napravi Fasciklu POTVRDA
00000437=* Primeni na DVD+RW i BD-RE medij.
00000438=Finališi Disk - Zanemari Greške
00000439=Greške Čitanja
00000440=Softverskih Pokušaja:
00000441=Hardverskih Pokušaja::
00000442=Zanemari Greške Čitanja
00000443=Format Datoteke SLIKA
00000446=Datoteka I/O
00000447=Čitanje - Uvek Koristi I/O sa Međumemorijom
00000450=Uporedi MD5 Hash Vrednosti
00000451=Zanemari Neuporedljivo
00000452=Poništi 'Indikator Dozvole Kopiranja' zastavu
00000453=Strana 1
00000454=Strana 2
00000455=Prijavljivanja
00000457=Ne Prijavljuj Sadržaj Osnovne fascikle
00000458=Ne Prijavljuj VIDEO_TS Sadržaj
00000460=Odgovor 'Da'
00000461=Odgovor 'Ne'
00000464=Odgovor 'Da'
00000465=Odgovor 'Ne'
00000466=Ne Prijavljuj HDDVD_TS Sadržaj
00000467=Odgovor 'Da'
00000468=Odgovor 'Ne'
00000469=Ne Prijavljuj BDAV/BDMV Sadržaj
00000470=Odgovor 'Da'
00000471=Odgovor 'Ne'
00000472=Ne Prijavljuj Podešavanja OS Instalacije
00000473=Odgovor 'Da'
00000474=Odgovor 'Ne'
00000475=Ne Prijavljuj DivX Video Podešavanja
00000476=Odgovor 'Ne'
00000477=Odgovor 'Da'
00000478=Ne Prijavljuj DVD Video Podešavanja
00000479=Odgovor 'Da'
00000480=Odgovor 'Ne'
00000481=Ne Prijavljuj HD DVD Video Podešavanja
00000482=Odgovor 'Da'
00000483=Odgovor 'Ne'
00000484=Ne Prijavljuj BD Video Podešavanja
00000485=Odgovor 'Da'
00000486=Odgovor 'Ne'
00000487=Čita Veličinu Bafera
00000489=Napredno
00000490=Punjenje Sistema Datoteka:
00000491=Minimum Sektora Slike
00000492=Minimum Sektora Slike:
00000493=30 Sekundi
00000494=Početak LBA Slike:
00000495=Potraži Datoteku - Dereference Veze
00000496=Zapamti MRU Karticu
00000497=Zanemari 'Koriste se' Datoteke
00000498=Oznaka - Auto 'Da'
00000499=Optimizuj Duplirane Datoteke
00000500=Prijavi Neusaglašena Imena Datoteka/Fascikli
00000504=Grupiši Datoteke po Nivou Adresa
00000505=* Isključi mešanje datoteka/fascikli u osnovnoj fascikli
00000506=Sortiraj Datoteke po Redosledu Liste Izvora (*)
00000507=Napravi MD5 Datoteku
00000508=Napravi MD5 Datoteku
00000509=Predložene Izmene Podešavanja - Ažuriraj GUI
00000510=Prijavljivanja
00000511=Ne Prijavljuj Uključenu Fasciklu  'ADV_OBJ'
00000512=Odgovor 'Da'
00000513=Odgovor 'Ne'
00000514=Ne Prijavljuj Fasciklu  'POTVRDA'
00000515=Odgovor 'Da'
00000516=Odgovor 'Ne'
00000517=Zanemari Sistem Datoteka Udaljenih Uređaja
00000518=Strana 1
00000519=Strana 2
00000520=Prijavljivanja
00000521=Nikad Ne Briši Audio Datoteke
00000522=* Primena na BD-RE medij.
00000523=Prvenstvo Formatiranju sa Punom Potvrdom (*)
00000524=Prvenstvena Veličina Formata:
00000525=Povlašćeno
00000526=Povlašćeno\nMinimum\nMaximum\n
00000527=* Primena na DVD+RW, DVD-RAM i BD-RE medij.
00000528=* Primena na DVD+RW, DVD-RAM i BD-RE medij.
00000529=* Primena na BD-R medij. Kada je omogućeno, podrazumevano overava-posle-funkcije pisanja uređaja su onemogućene, dakle dozvoljava pisanje u punoj brzini.
00000530=BD-R Bez Overe (*)
00000531=Uporedi MD5 Hash Vrednosti
00000532=Strana 1
00000533=Strana 2
00000535=Potraži font...
00000536=Postavi GUI Font
00000537=Nikad Ne Gasi Na Silu
00000538=Format Datoteke SLIKA
00000541=CD-TEXT - Koristi Ansi Kodnu Stranu
00000543=Postavi Ulazni Način za "Napravi":
00000544=Najčešće Korišćeno
00000545=Najčešće korišćeno\nStandardno\nNapredno\n
00000546=Opcije Rasporeda Diska
00000547=Uzmi Informaciju Datoteke Ljuske
00000548=* CD-DA Ready WAV Datoteke su u 44.1 kHz, 16 Bit, Stereo formatu.
00000549=Ne Analiziraj CD-DA Ready WAV Datoteke (*)
00000550=Podrazumevani Prikazivač
00000556=Fiksiraj VTS Sektore
00000557=Kontrola Optičkog Uređaja
00000558=Nabroj Uređaje
00000560=Zanemari Montirane Driver-e Sistema Datoteka
00000561=Ne Prijavljuj Novi Disk
00000562=Prijavi Preskočene Skrivene Datoteke/Fascikle
00000563=Prijavi Preskočene Sistemske Datoteke/Fascikle
00000564=Izmenjivač Medija
00000565=Otkaži AutoPlay
00000566=Zaustavi Prijavljivanje Posle 'Previše' Poruka
00000567=Ne Prijavljuj Detalje Slike
00000568=Ne Prijavljuj Oznaku
00000569=Odgovor 'Da'
00000570=Odgovor 'Ne'
00000571=Ne Prijavljuj DVD Audio Podešavanja
00000572=Odgovor 'Da'
00000573=Odgovor 'Ne'
00000574=Ne Prijavljuj DVD Audio Podešavanja
00000575=Odgovor 'Da'
00000576=Odgovor 'Ne'
00000577=Uključi Ponovno Raščlanjivanje
00000578=Prijavi Preskočene Raščlanjene Datoteke/Fascikle
00000579=Primedba:
00000580=Potrebne su vam Administratorske privilegije da bi izmene imale efekta.
00000581=Prozor 'Raspored Diska'  - Ostati na vrhu
00000582=Prozor 'Redosledno Pisanje'  - Ostani na Vrhu
00000583=BiDi Način:
00000584=Levo u Desno
00000585=Levo u Desno\nDesno u Levo\n
00000587=PreGap Opcije
00000588=Metod Otkrivanja:
00000591=Metod Rasporeda Diska
00000592=Strana 1
00000593=Strana 2
00000598=Test Način
00000600=Napravi DVD datoteku - Naziv sa Celom Stazom
00000601=Napravi DVD datoteku - Sačuvaj kao Ansi
00000602=Izveštaj
00000603=Dodaj Zaglavlje
00000604=Strana 3
00000605=Prijavljivanje
00000606=Prijavi Preskočene Podfascikle
00000607=Datoteke Dereference Veza
00000608=Opcije Paketnog Načina
00000609=Izbaci Kasetu Pre Sledećeg Čitanja
00000610=Ubaci Sledeći Disk - Auto 'OK'
00000612=Ubaci Sledeći Disk-Pronađi Sledeći Ne-Prazan Disk
00000613=Vinpower Digital Opcija
00000614=Sticky Media Način
00000615=Strana 1
00000616=Strana 2
00000617=Zameni Datoteku - Auto 'Preimenuj'
00000618=30 Sekundi
00000619=Postavi Početnu Fasciklu Okna Pretraživača
00000620=Potraži fasciklu...
00000621=Zapamti 'Kopije'
00000622=Zapamti 'Kopije'
00000623=Fascikla 'Slika'
00000624=Opcije auto-učitavanja
00000625=Auto 'Prekid' pri Grešci
00000626=Uvek Koristi Legacy Folder Picker
00000627=* Kada pišete BD Video disk, postavite uređaj na 'Normal' umesto 'DVD-ROM'.
00000628=Koristi 'Normal' za BD Video Disk (*)

[frmShutdown]
00000001=ImgBurn
00000002=Gasim...
00000003=Rekli ste da odjavim sesiju tekućeg korisnika kada završim sa ovim.\n\nDakle, ja sam gotov i sada je došlo vreme!\n\nAko nećete da vam se ovo desi, odmah kliknite 'Otkaži'!\n
00000004=Rekli ste da vam resetujem računar kada završim sa ovim.\n\nDakle, ja sam gotov i sada je došlo vreme!\n\nAko nećete da vam se ovo desi, odmah kliknite 'Otkaži'!\n
00000005=Rekli ste da isključim vaš računar kada završim sa ovim.\n\nDakle, ja sam gotov i sada je došlo vreme!\n\nAko nećete da vam se ovo desi, odmah kliknite 'Otkaži'!\n
00000006=Rekli ste da stavim vaš računar na čekanje kada završim sa ovim.\n\nDakle, ja sam gotov i sada je došlo vreme!\n\nAko nećete da vam se ovo desi, odmah kliknite 'Otkaži'!\n
00000007=Rekli ste da postavim računar u 'Pripravnost' kada završim što sam i uradio .\n\nDakle, ja sam gotov i sada je došlo vreme!\n\nAko nećete da vam se ovo desi, odmah kliknite 'Otkaži'!\n
00000008=Prekini
00000009=Prekini

[frmAutoLoaderControl]
00000001=Kontrola auto-učitavanja
00000002=Uređaji
00000003=Nepoznato
00000004=Robot ID:
00000005=Uređaji
00000006=Uređaj
00000007=Izbaci disk iz izabranog uređaja
00000008=Izbaci
00000009=Učitaj disk u izabrani uređaj
00000010=Učitaj
00000011=Odbaci disk iz izabranog uređaja
00000012=Odbaci
00000013=Robot Tip:
00000014=Nepoznato
00000015=Robot Spreman:
00000016=Nepoznato
00000017=Uređaji:
00000018=Nepoznato
00000019=Uređaj IDs:
00000020=Nepoznato
00000024=OK
00000027=Tekst Statusa
00000028=Očisti Grešku Sistema
00000029=Podesi
00000030=Auto Test

[frmChooseFont]
00000001=Izaberi Font
00000002=Uzorak
00000003=1234567890-=!"£$%^&*()_+
00000004=`[];'#\\,./¬{}:@~|<>?¦
00000005=AaBbCcDdEeFfGgHhIiJjKkLlMm
00000006=NnOoPpQqRrSsTtUuVvWwXxYyZz
00000007=
00000008=OK
00000009=Otkaži

[frmConfigureDrivePositions]
00000001=Konfiguriši Poziciju Uređaja
00000002=OK
00000003=Otkaži
00000004=Nepoznato
00000005=Izaberite...
00000006=Izaberite...\nNema Izdavača\nGornji Uređaj\nDonji Uređaj\n
00000007=Otvori/Zatvori
00000008=Položaj
00000009=Akcija
00000010=Uređaj
00000011=Nepoznato
00000012=Izaberite...
00000013=Izaberite...\nNema Izdavača\nGornji Uređaj\nDonji Uređaj\n
00000014=Otvori/Zatvori
00000015=Nepoznato
00000016=Izaberite...
00000017=Izaberite...\nNema Izdavača\nGornji Uređaj\nDonji Uređaj\n
00000018=Otvori/Zatvori
00000019=Nepoznato
00000020=Izaberite...
00000021=Izaberite...\nNema Izdavača\nGornji Uređaj\nDonji Uređaj\n
00000022=Otvori/Zatvori
00000023=Nepoznato
00000024=Izaberite...
00000025=Izaberite...\nNema Izdavača\nGornji Uređaj\nDonji Uređaj\n
00000026=Otvori/Zatvori
00000027=Koristi padajuće liste za specifikaciju koji uređaj je na vrhu a koji na dnu.

[frmDiscLayoutAdd]
00000001=Dodajem Datoteke...
00000002=Tekuća Stavka
00000003=Nepoznato
00000004=Poništi
00000005=Tekuća Fascikla
00000006=Nepoznato
00000007=Napredak

[frmDiscLayoutEditor]
00000001=Prikaz Rasporeda Diska
00000002=Dodaj Datoteke...
00000003=Dodaj Datoteke
00000004=Dodaj Fasciklu...
00000005=Dodaj Fasciklu
00000007=Preimenuj
00000008=Preimenuj
00000010=Izbrisati
00000011=Izbrisati
00000013=Ime
00000014=Veličina
00000015=Tip
00000016=Datum Izmene
00000017=OS Staza
00000026=Nova Fascikla
00000027=Nova Fascikla
00000030=Nova Fascikla
00000031=Raširi Sve
00000032=Sažmi Sve
00000033=Osobine
00000034=Nalepi
00000035=Preimenuj
00000036=Izbrisati
00000037=Raširi
00000038=Sažeti
00000044=Izbrisati
00000045=Preimenuj
00000046=Nalepi
00000047=Nova Fascikla
00000048=Osobine
00000049=Istraži
00000050=Otvori
00000051=Izaberi Sve
00000052=Obrnuti Izbor
00000053=Otvori Lokaciju Datoteke
00000054=Izaberi
00000055=Istraži Lokaciju Datoteke
00000056=Istraži
00000057=Otvori
00000065=Novi Disk
00000066=Novi Disk
00000070=Dodaj Fasciklu...
00000071=Dodaj Datoteke...
00000072=Dodaj Fasciklu...
00000073=Dodaj Datoteke...
00000076=Automatski Ciljni Medij
00000080=Osobine
00000081=Osobine
00000086=Učitaj projekat...
00000087=Učitaj projekat
00000088=Sačuvaj projekat...
00000089=Sačuvaj projekat
00000094=Istraživač
00000095=Prebaci Okno Istraživača
00000097=Upredni Prikaz
00000100=Prebaci Uporedni Prikaz
00000103=Dodaj Izabrano
00000104=Dodaj Izabrano

[frmDiscLayoutProperties]
00000001=Osobine
00000002=Nepoznato
00000003=Sadrži:
00000004=Nepoznato
00000005=Naziv:
00000006=Nepoznato
00000007=Tip:
00000008=Nepoznato
00000009=Veličina:
00000010=Nepoznato
00000011=Lokacija:
00000012=Nepoznato
00000013=OS Staza:
00000014=Nepoznato
00000015=Datum Stvaranja:
00000016=Datum Izmene:
00000017=Atributi:
00000018=Skriveno
00000019=OK
00000020=Poništi

[frmDiscLayoutReplace]
00000001=Dodaj datoteku
00000002=Postoji datoteka sa istim imenom na toj lokaciji.
00000003=Ime:
00000004=Nepoznato
00000005=Tip:
00000006=Nepoznato
00000007=Lokacija:
00000008=Nepoznato
00000009=Posojeća Da
00000011=Nepoznato
00000012=Veličina:
00000013=Nepoznato
00000014=Datum Izmene:
00000015=Nepoznato
00000016=Nova Datoteka
00000018=Nepoznato
00000019=Veličina:
00000020=Nepoznato
00000021=Datum Izmene:
00000022=Nepoznato
00000023=Zameni Sve
00000024=Preskoči Sve
00000025=Zameni
00000026=Preskoči
00000027=Poništi
00000028=Preimenuj

[frmDropZone]
00000001=Ubaci fascikle i datoteke ovde!
00000002=Nalepi
00000003=Zatvori
00000004=Ubaci fascikle i datoteke ovde!
00000005=Ubaci fascikle i datoteke ovde!

[frmReadNextDisc]
00000001=Molim sledeći disk...
00000002=Tekst Statusa
00000004=Otkaži
00000005=Sledeće
00000006=Nepoznato
00000014=Otvori fasciklu
00000015=Nepoznato
00000018=Učitaj
00000019=Izbaci
00000021=Pronađi Sledeći Ne-Prazan Disk U Izmenjivaču
00000022=Vidi Kontrolu Izmenjivača...
00000023=OK
00000024=Prethodno
00000025=Nepoznato
00000026=Naziv:
00000027=Izvezi Grafičke Podatke...
00000028=Prikaži Grafičke Podatke...
00000029=Otvori fasciklu
00000030=Grafički Podaci:
00000031=Nepoznato
00000035=Ubaci
00000036=Izbaci
00000037=Nepoznato
00000041=Potraži datoteku...
00000042=Naziv:
00000043=Nepoznato
00000044=Izvršenje Identifikatora
00000046=Nepoznato
00000047=Sistem(i) Datoteka
00000048=Sys Datoteka:
00000049=Nepoznato

[frmSelectRobotDrives]
00000001=Konfiguriši Poziciju Uređaja
00000002=OK
00000003=Otkaži
00000004=Nepoznato
00000005=Izaberite...
00000006=Izaberite...\nNema Izdavača\nGornji Uređaj\nDonji Uređaj
00000007=Otvori/Zatvori
00000008=Položaj
00000009=Akcija
00000010=Uređaj
00000011=Nepoznato
00000012=Izaberite...
00000013=Izaberite...\nNema Izdavača\nGornji Uređaj\nDonji Uređaj\n
00000014=Otvori/Zatvori
00000015=Nepoznato
00000016=Izaberite...
00000017=Izaberite...\nNema Izdavača\nGornji Uređaj\nDonji Uređaj\n
00000018=Otvori/Zatvori
00000019=Nepoznato
00000020=Izaberite...
00000021=Izaberite...\nNema Izdavača\nGornji Uređaj\nDonji Uređaj
00000022=Otvori/Zatvori
00000023=Nepoznato
00000024=Izaberite...
00000025=Izaberite...\nNema Izdavača\nGornji Uređaj\nDonji Uređaj\n
00000026=Otvori/Zatvori
00000027=Koristi padajuće liste za specifikaciju koji uređaj je na vrhu a koji na dnu.

[$CONSTANTS]
Abort=Otkaži
AFileNameCannotContainAnyOfTheFollowingCharacters=Datoteka sadrži neke od karaktera: \\ / : * ? \\" < > |
AssumeBuild_BDVideo_BDAV=SLIKA sadrži 'BDAV' fasciklu u osnovnoj fascikli, pretpostavljam da je disk Blu-ray Video.
AssumeBuild_BDVideo_BDMV=SLIKA sadrži 'BDMV' fasciklu u osnovnoj fascikli, pretpostavljam da je disk Blu-ray Video.
AssumeBuild_DivXVideo=SLIKA sadrži 'AVI' datoteku u osnovnoj fascikli, pretpostavljam da je disk DivX Video.
AssumeBuild_DVDAudio=SLIKA sadrži  'AUDIO_TS' fasciklu u osnovnoj fascikli, pretpostavljam da je DVD Audio.
AssumeBuild_DVDVideo=SLIKA sadrži   'VIDEO_TS' fasciklu u osnovnoj fascikli, pretpostavljam da je DVD Video.
AssumeBuild_HDDVDVideo=SLIKA sadrži   'HVDVD_TS' fasciklu u osnovnoj fascikli, pretpostavljam da je HD DVD Video.
AssumeBuild_OSInstallation_I386=SLIKA sadrži 'I386' fasciklu u osnovnoj fascikli, pretpostavljam da je instalacioni disk Operativnog Sistema.
AssumeBuild_OSInstallation_InstallWim=SLIKA sadrži  'install.wim' datoteku u 'izvornoj' fascikli, pretpostavljam da je instalacioni disk Operativnog Sistema.
AssumePatch_isolinux_bin=Specificirali ste datoteku 'isolinux.bin' kao sliku za podizanje sistema.
Auto=Auto
AutoOKInXSecond=Auto 'OK' za %1 sekundu...
AutoOKInXSeconds=Auto 'OK' za %1 sekundi...
AutoRenameInXSecond=Auto 'Preimenuj' za %1 sekundu...
AutoRenameInXSeconds=Auto 'Preimenuj' za %1 sekundi...
AutoYesInXSecond=Auto 'OK' za %1 sekundu...
AutoYesInXSeconds=Auto 'OK' za %1 sekundi...
BL_ConfirmNewDisc=Sigurno želite da započnete novi disk?\n\nAko niste sačuvali, tekući raspored biće izgubljen.
BL_DoubleClickToOpenTheFile=Dvoklik za otvaranje datoteke.
BL_DoubleClickToOpenTheFolder=Dvoklik za otvaranje fascikle.
BL_File=Datoteka
BL_FileFolder=Fascikla
BL_Files=Datoteke
BL_Folder=Fascikla
BL_Folders=Fascikle
BL_Free=Slobodno
BL_Item=Stavka
BL_ItemFileFolders=%1 Stavka (%2 Datoteka, %3 Fascikle)
BL_ItemFilesFolder=%1 Stavka (%2Datoteke, %3 Fascikla)
BL_Items=Stavka
BL_ItemSelected=Izabrana Stavka
BL_ItemSelectedFileFolders=%1 Izabrana Stavka (%2 Datoteka, %3 Fascikle)
BL_ItemSelectedFilesFolder=%1 Izabrana Stavka (%2 Datoteke, %3 Fascikla)
BL_ItemsFileFolder=%1 Stavke (%2 Datoteka, %3 Fascikla)
BL_ItemsFileFolders=%1 Stavke (%2 Datoteka, %3 Fascikle)
BL_ItemsFilesFolder=%1 Stavke (%2 Datoteke, %3 Fascikla)
BL_ItemsFilesFolders=%1 Stavke (%2 Datoteke, %3 Fascikle)
BL_ItemsSelected=Izabrane Stavke
BL_ItemsSelectedFileFolder=%1 Izabrane Stavke (%2 Datoteka, %3 Fascikla)
BL_ItemsSelectedFileFolders=%1 Izabrane Stavke (%2 Datoteka, %3 Fascikle)
BL_ItemsSelectedFilesFolder=%1 Izabrane Stavke (%2 Datoteke, %3 Fascikla)
BL_ItemsSelectedFilesFolders=%1 Izabrane Stavke (%2 Datoteke, %3 Fascikle)
BL_NewFolder=Nova Fascikla
BL_Root=Osnovna Fascikla
BL_ThisFolderAlreadyContainsAFileNamed=Ova fascikla već sadrži datoteku '%1'.
BL_ThisFolderAlreadyContainsASubfolderNamed=Ova fascikla već sadrži podfasciklu '%1'.
BL_ThisLevelAlreadyContainsAFileNamed=Ovaj nivo već sadrži datoteku '%1'.
BL_ThisLevelAlreadyContainsAFolderNamed=Ovaj nivo već sadrži datoteku '%1'.
BL_Used=Korišćeno
BuildBurnAnImage=Napravi + Ispiši Sliku
BurnAnImage=Ispisi Sliku
BurnAnImageFileInBuildMode_1=Izabrali ste 1 datoteku i izgleda kao datoteka slike!
BurnAnImageFileInBuildMode_2=Vi ste u 'Napravi' načinu, sigurni ste da želite kopiju slike a ne da je upišete normalno?
BurnAnImageFileInBuildMode_3=Primedba: Ako želite da je upišete normalno, klik 'No', pređi u 'Piši' način i pokušaj ponovo.
Burning=Ispisivanje
Burnt=Ispisano
BurnUsing=Ispiši Sa
Cancel=Otkaži
CancelAutoOK="Otkaži - Auto 'OK'"
ChangesAvailable=Izmene Dostupne
Continue=Nastavi
CorrectDataType_BDVideo=Blu-ray Video disk obično koristi 'MODE1/2048' ,tip podataka, a ne '%1' kao što ste izabrali.
CorrectDataType_DVDAudio=DVD Audio disk obično koristi 'MODE1/2048' tip podataka, a ne '%1' kao što ste izabrali.
CorrectDataType_DVDVideo=DVD Video disk obično koristi 'MODE1/2048' tip podataka, a ne '%1' kao što ste izabrali.
CorrectDataType_HDDVDVideo=HD DVD Video disk obično koristi 'MODE1/2048' tip podataka, a ne '%1' kao što ste izabrali.
CorrectFileSystem_BDVideo=Blu-ray Video disk obično koristi 'UDF' sistem datoteka, a ne '%1' kao što ste izabrali.
CorrectFileSystem_DivXVideo=DivX Video disk obično koristi  'ISO9660 + Joliet' sistem datoteka, a ne '%1' kao što ste izabrali.
CorrectFileSystem_DVDAudio=DVD Audio disk obično koristi 'ISO9660 + UDF' sistem datoteka, a ne '%1' kao što ste izabrali.
CorrectFileSystem_DVDVideo=DVD Video disk obično koristi 'ISO9660 + UDF' sistem datoteka, a ne '%1' kao što ste izabrali.
CorrectFileSystem_HDDVDVideo=HD DVD Video disk obično koristi 'UDF' sistem datoteka, a ne '%1' kao što ste izabrali.
CorrectFileSystem_OSInstallation_I386=OS instalacioni disk obično koristi 'ISO9660' sistem datoteka, a ne '%1' kao što ste izabrali.
CorrectFileSystem_OSInstallation_InstallWim=OS instalacioni disk obično koristi 'UDF' tip podataka, a ne '%1' kao što ste izabrali.
CorrectUDFRevision_BDVideo=Blu-ray Video disk obično koristi UDF reviziju '2.50', a ne '%1' kao što ste izabrali.
CorrectUDFRevision_DVDAudio=DVD Audio disk obično koristi UDF reviziju '1.02', a ne '%1' kao što ste izabrali.
CorrectUDFRevision_DVDVideo=DVD Video disk obično koristi UDF reviziju '1.02', a ne '%1' kao što ste izabrali.
CorrectUDFRevision_HDDVDVideo=HD DVD Videodisk obično koristi UDF reviziju '2.50', a ne '%1' kao što ste izabrali.
CorrectUDFRevision_OSInstallation_InstallWim=OS instalacioni disk obično koristi UDF reviziju '1.02', a ne '%1' kao što ste izabrali.
CreateAnImage=Napravi Sliku
CreateDVDFile=Napravi DVD datoteku
CreateMDSFile=Napravi MDS Datoteku
CS_IncludeArchiveFilesOnly_Disabled=Uključi samo Arhivirane Datoteke - Onemogućeno
CS_ISO9660_AllowFilesWithoutExtensions_Enabled=ISO9660 - Dozvoli Datoteke Bez Produžetka - Omogućeno
CS_ISO9660_AllowMoreThan8DirectoryLevels_Enabled=ISO9660 - Dozvoli više od 8 nivoa Fascikli - Omogućeno
CS_ISO9660_CharacterSet_DOS=ISO9660 - Set Karaktera - DOS
CS_ISO9660_DontAddVersionNumberToFileIdentifiers_Enabled=ISO9660 - Ne dodaj broj verzije identifikatoru Datoteke - Omogućeno
CS_ISO9660_InterchangeLevel_LevelX=ISO9660 - Nivo Razmene - Level X
CS_Joliet_AddVersionNumberToFileIdentifiers_Disabled=Joliet - Dodaj broj verzije identifikatoru Datoteke - Onemogućeno
CS_Joliet_AllowFilesWithoutExtensions_Enabled=Joliet - Dozvoli Datoteke Bez Produžetka - Omogućeno
CS_Joliet_InterchangeLevel_LevelX=Joliet - Nivo Razmene - Level X
CS_PreserveFullPathnames_Disabled=Sačuvati Naziv Sa Celom Stazom - Onemogućeno
CS_RecurseSubdirectories_Enabled=Rekurzija Podfascikli - Omogućeno
CurrentMediaDoesNotSupportDataType_UseMode1=Tekući medij ne podržava '%1' tip podataka,koristiće se  'MODE1/2048'.
CurrentProfile_None=Nijedno!
CurrentProfile_Unknown=Nepoznato
CurrentProfile_Unknown_Failed=Nepoznato (NEUSPELO!)
CurrentProfile_Unknown_NotSupported=Nepoznato (Ne podržava)
CurrentProfile_Unknown_X=Nepoznato (%1)
Date=Datum
DeleteEmptyFolder=Obrisati Praznu Fasciklu?
DeleteIncompleteFile=Obrisati Nekompletnu Datoteku?
DirectoryDepthExceedsISO9660Limit_1=Dubina Fascikli prelazi ISO9660granicu od 8 nivoa!
DirectoryDepthExceedsISO9660Limit_2=Ime: '%1'
DirectoryDepthExceedsISO9660Limit_3=Broj nivoa fascikli u stazi: %1
DirectoryDepthExceedsISO9660Limit_4=Najčešći nivoi fascikli u stazi: %1
DirectoryDepthExceedsISO9660Limit_5=Ipak želite da nastavite?
DirectShowFilterList=DirectShow Filter Lista:
Disabled=Onemogućeno
Disc=Disk
DiscOptions=Opcije Za Disk
DropDescription_Insert_Unknown=<Nepoznato>
DropDescription_Message_AddTo=Dodaj u %1
DropDescription_Message_CannotAccept=Računar kaže 'Ne'
DropDescription_Message_CopyTo=Kopiraj u %1
DropDescription_Message_MoveTo=Pomeri u %1
Enabled=Omogućeno
FileName=Ime Datoteke:
Finished=Završeno
FolderContentRepresentRootDirectoryContent_1=Izabrali ste samo jednu fasciklu!
FolderContentRepresentRootDirectoryContent_2=Da li sadržaj fascikle '%1' predstavlja sadržaj osnovne fascikle?
FolderContentRepresentRootDirectoryContent_3=(Inače, fascikla '%1' biće viđena u osnovnoj fasckli diska.)
FolderOrFileDoesNotExistOrIsNotAccessible=Fascikla ili datoteka ne postoje ili nisu dostupne!
Frame=F
HaventIncludedADVOBJFolder=Niste uključili 'ADV_OBJ' fasciklu iako postoji u istom nivou fascikle 'HVDVD_TS'r.\n\nDa li želite da je uključim?
HaventIncludedCERTIFICATEFolder=Niste uključili 'CERTIFICATE' fasciklu iako postoji u istom nivou fascikle 'BDMV'.\n\nDa li želite da je uključim?
IB_BootCatalog=Katalog Podizanja sistema
IB_BootImage=Slika za Podizanje računara
IB_CalculatingFileMD5HashValues=Računa MD5 Hash Vrednosti...
IB_CalculatingImageSize=Računa Veličinu Slike...
IB_CheckingISO9660FileSizes=Proverava ISO9660 Veličine Datoteka...
IB_ClearingFolderFileArchiveAttributes=Čisti Atribute Arhive Fascikle/Datoteke...
IB_DeletingSourceFiles=Briše Datoteke iz Izvora...
IB_FileSystemPadding=Punjenje Sistema Datoteke
IB_FixingVTSSectors=Fiksiraj VTS Sektore...
IB_GeneratingFileLBA=Generiše Datoteku LBA...
IB_GeneratingISO9660CompliantNames=Generiše ISO9660 Usaglašena Imena...
IB_GeneratingISO9660Data=Generiše ISO9660 Podatke...
IB_GeneratingISO9660DirectoryLBA=Generiše ISO9660 Fasciklu LBA...
IB_GeneratingJolietCompliantNames=Generiše Joliet Usaglašena Imena...
IB_GeneratingJolietData=Generiše Joliet Podatke...
IB_GeneratingJolietDirectoryLBA=Generiše Joliet Fasciklu LBA...
IB_GeneratingUDFCompliantNames=Generiše UDF Usaglašena Imena...
IB_GeneratingUDFData=Generiše UDF Podatke...
IB_GeneratingUDFDirectoryLBA=Generiše UDF Fasciklu LBA...
IB_GettingRegionInformation=Uzima Informaciju o Regionu...
IB_InitialisingBootImageFile=Pokreće Sliku za Podizanje Sistema...
IB_ISO9660DirectoryRecords=ISO9660 Zapisi Fascikli
IB_ISO9660PathTableRecords=ISO9660 Tabela Zapisa Staza
IB_JolietDirectoryRecords=Joliet Zapisi Fascikli
IB_JolietPathTableRecords=Joliet Tabela Zapisa Staza
IB_OptimisingDuplicateFiles=Optimizuje Duplirane Datoteke...
IB_PatchingBootInformationTable=Krpi Informacionu Tabelu Podizanja Sistema...
IB_SettingDirectoryTimes=Podešava Vremena Fascikli...
IB_SortingFilesBySize=Složi Datoteke po Beličini...
IB_SortingItems=Složene Stavke...
IB_ThisMayTakeAWhile_PleaseBePatient=Ovo može potrajati, budite strpljivi...
IB_UDFDirectoryRecords=UDF Zapisi Fascikli
IB_UDFFileSet=UDF Set Datoteka
IB_UDFFileSetDuplicate=UDF Set Datoteka (Duplikat)
IB_WritingBootCatalog=Piše Katalog Podizanje sistema...
IB_WritingBootImage=Piše Sliku Podizanje sistema...
IB_WritingFiles=Piše Datoteke...
IB_WritingFileSystemPadding=Piše Punjenje Sistema Datoteka...
IB_WritingISO9660DirectoryRecords=Piše ISO9660 Zapise Fascikli...
IB_WritingISO9660PathTableRecords=Piše ISO9660Zapise Tabele Staza...
IB_WritingJolietDirectoryRecords=Piše Joliet Zapise Fascikli...
IB_WritingJolietPathTableRecords=Piše Joliet Zapise Tabele Staza...
IB_WritingUDFDirectoryRecords=Piše UDF Zapise Fascikli...
IB_WritingUDFFileSet=Piše UDF Set Datoteka...
IB_WritingUDFFileSetDuplicate=Piše UDF Set Datoteka (Duplikat)...
Ignore=Zanemari
ImageTooLargeForDataType_UseMode1=Slika je prevelika za '%1' tip podataka, koristiće se 'MODE1/2048'.
Index=Indeks
LayerBreak=Prekid Sloja
LogWindow_CloseMessage=Ovaj prozor je napravljen da bude stakno otvoren!\n\nAko ga zatvorite propustićete dosta informacija / upozorenja / poruke grešaka koje su potencijalno vrlo važne.\n\nSigurni ste da želite ovo?
MinimizeToSystemTray=Minimiziraj u System Tray
Minute=Minut
Minutes=Minuta
No=Ne
NoFilesOrFoldersWereAddedToTheImage=Ni datoteka ni fascikla nisu dodate u sliku!
None=Nijedno
Normal=Normalno
NoteGUIOptionNotChanged=Primedba: GUI opcija neće biti izmenjena.
NoteGUIOptionsNotChanged=Primedba: GUI opcije neće biti izmenjene.
Of=od
OK=OK
Options=Opcije
PathLengthExceedsISO9660Limit_1=Dužina staze premašuje granicu ISO9660 za %1 karaktera!
PathLengthExceedsISO9660Limit_2=Ime: '%1'
PathLengthExceedsISO9660Limit_3=ISO9660 Ime: '%1'
PathLengthExceedsISO9660Limit_4=Broj karaktera u stazi: %1
Performer=Izvođač
Permanent=Stalno
PleaseSelect=Izaberite
PleaseSelectAFile=Izaberite Datoteku
ProposedSettingChange=Predložena Izmena Podešavanja:
ProposedSettingChanges=Predložene Izmene Podešavanja:
Queued=U Redosledu
ReadUsing=Čitaj sa
Reason=Razlog
RemoveTopMostDiscFromOutputBin=Uklonite gornji disk iz izlane kutije, bio je odbačen od auto-loader-a.
RenamedWithEmptyName=Ako kliknete 'Preimenuj', morate da date novo ime za datoteku!
Reset=Poništi
Retry=Ponovo
Second=Sekund
Seconds=Sekundi
SelectDefaultDestinationFolder=Izaberi Podrazumevanu Ciljnu Fasciklu
SelectDestinationFolderForBatchModeImages=Izaberi ciljnu fasciklu za serijski način
SelectedAFolderContainingVideoFiles_BDVideo=Izabrali ste fasciklu sa Blu-ray Video datotekama!\n\nPokušavate da napravite Blu-ray Video disk?
SelectedAFolderContainingVideoFiles_DVDAudio=Izabrali ste fasciklu sa DVD Audio datotekama!\n\nAre you trying to build a DVD Audio disc?
SelectedAFolderContainingVideoFiles_DVDVideo=Izabrali ste fasciklu sa DVD Video files!\n\nPokušavate da napravite DVD Video disk?
SelectedAFolderContainingVideoFiles_HDDVDVideo=Izabrali ste fasciklu sa HD DVD Video datotekama!\n\nPokušavate da napravite HD DVD Video disk?
SelectedVideoFiles_BDVideo=Izabrali ste samo Blu-ray Video datoteke!\n\nPokušavate da napravite Blu-ray Video disk?
SelectedVideoFiles_DVDAudio=Izabrali ste samo DVD Audio datoteke!\n\nPokušavate da napravite DVD Audio disk?
SelectedVideoFiles_DVDVideo=Izabrali ste samo DVD Video datoteke!\n\nPokušavate da napravite DVD Video disk?
SelectedVideoFiles_HDDVDVideo=Izabrali ste samo HD DVD Video datoteke!\n\nPokušavate da napravite HD DVD Video disk?
SelectExplorerPaneInitialFolder=Izaberi Početnu Fasciklu Okna Pretraživača
SelectFolderForGraphDataFiles=Izaberi Fasciklu za Datoteku Grafičkih Podataka
SelectFolderForImageFiles=Izaberi Fasciklu za Datoteke Slike
SelectFolderForLanguageFiles=Izaberi Fasciklu za Datoteke Jezika
SelectFolderForLogFiles=Izaberi Fasciklu za Datoteke Izveštaja
SelectFolderForProjectFiles=Izaberi Fasciklu za Datoteke Projekata
SelectFolderForQueueFiles=Izaberi Fasciklu za Datoteke Redosleda
SelectFolderToAdd=Izaberi fasciklu za dodavanje
Session=Sesija
SessionOptions=Opcije Sesije
Sessions=Sesije
Special=Specijalno
StayOnTop=Ostani na Vrhu
Temporary=Privremeno
ThatsFineExceptConflictingSetting=Imate neka konfliktna podešavanja koja morate zaustaviti za ispravan rad.
ThatsFineExceptConflictingSettings=Imate neka konfliktna podešavanja koja morate zaustaviti za ispravan rad.
ThisSettingIsActive=Ovo podešavanje je aktivno.
ThisSettingIsNotActive=Ovo podešavanje NIJE aktivno.
Time=Vreme
Title=Naslov
Total=Ukupno
Track=Staza
TrackOptions=Opcije Staze
Tracks=Staze
TryAgain=Probaj Ponovo
TryingToBuild_BDVideo=Pokušavate da napravite Blu-ray Video disk!
TryingToBuild_DVDAudio=Pokušavate da napravite DVD Audio disk!
TryingToBuild_DVDVideo=Pokušavate da napravite DVD Video disk!
TryingToBuild_HDDVDVideo=Pokušavate da napravite HD DVD Video disk!
TryingToBuild_OSInstallation=Pokušavate da napravite OS instalacioni disk!
UnacceptableCharacter=Neprihvatljivi Karakter
Unknown=Nepoznato
VendorInfo=Info Proizvođača:
VolumeLabel_UNDEFINED=NEDEFINISANO
WarnBootable=Rekli ste da napravim disk butabilan.
WarnBootable_Hint=Savet: Možete zaustaviti preko 'Napredno' -> 'Disk za Podizanje sistema' kartice.
WarnNotBootable=Niste rekli da napravim butabilan disk.
WarnNotBootable_Hint=Savet: Možete uraditi preko 'Napredno' -> 'Disk za Podizanje sistema' kartice.
WarnNotPatchingBootInfoTable=Niste rekli da zakrpim tabelu informacija za podizanje sistema.
WarnNotPatchingBootInfoTable_Hint=Savet: Možete uraditi preko 'Napredno' -> 'Disk za Podizanje sistema' kartice.
WarnUDFRevisionNotSupportedByOS=Izabrali ste UDF reviziju (%1) tkoju ne podržava OS.\n\nNećete moći.
WouldYouLikeMeToAdjustTheSettingForYou=Želite da promenim podešavanja?
WouldYouLikeMeToAdjustTheSettingsForYou=Želite da promenim podešavanja?
WouldYouLikeToContinueAnyway=Ipak želite da nastavite?
WrongDataTypeForUsingIsoFileExtension_1=Prema tekućem podešavanju 'Tip Podataka' Slika se ne može sačuvati kao '.iso'.
WrongDataTypeForUsingIsoFileExtension_2=Ako ne želite, sačuvaću Sliku kao '.bin'.
Yes=Da
